{
  "navbar": {
    "home": "Inici",
    "Who we are": "Qui som",
    "aboutus": "Sobre nosaltres",
    "Our principal": "Marques Principals",
    "contact": "Contacte",
    "fragances": "Perfums",
    "products": "Productes",
    "brand": "Marques",
    "eau de toilette": "Aigua de Colonia",
    "treatments": "Tractaments",
    "creams": "Cremes",
    "serum": "Serums",
    "eyes": "Ulls",
    "anti-wrinkle": "Anti-arrugues",
    "with color": "Amb Color",
    "bb concealer": "BB amb Color",
    "Anti-spot": "Antitaques",
    "Body Creams": "Cremes Corporals",
    "Moisturizers": "Hidratants",
    "Sun protection": "Protecció Solar",
    "Anti-cellulite": "Anticelulítiques",
    "oils": "Olis",
    "Aftesun": "Aftesun",
    "Makeup": "Maquillatge",
    "lipsticks": "barres",
    "gloss": "Brillantor de llavis",
    "palettes": "Paletes",
    "eyeliners": "Llapis d'Ulls",
    "blushes": "Rubors",
    "jelly": "Gelatina",
    "powders": "Pols",
    "concealer": "Correctors",
    "foundation": "Base de Maquillatge",
    "flash": "Ofertes flash",
    "Only": "Només 24 hores",
    "Sales": "Rebaixes",
    "Summary of your order": "Comanda",
    "Order": "Comanda"
  },
  "SobreNosotros": {
    "aboutus": "Sobre Nosaltres",
    "Fundation": "Fundada el 1910, Cleopatra va néixer de la idea de crear una experiència de compra única per als amants de la bellesa. Ens inspirem en la natura i la ciència per seleccionar els millors productes per a tu.",
    "Ourstore": "Cleopatra ha sobreviscut al temps, a les guerres i en èpoques on obrir-se un espai en la supervivència. És una essència de resistència i resiliència. Una empresa familiar on la tercera generació de la família agafa les regnes cap a la modernitat, buscant les millors exclusivitats en tot tipus de marques de luxe.",
    "Ourstore1": "La nostra botiga",
    "OurstoreImg": "La nostra perfumeria en l'any 1921",
    "Our brands": "Les nostres marques",
    "Dont miss": "No et perdis res de res",
    "Formalize": "Formalitza la teva inscripció aquí!",
    "Just for": "Només per inscriure't, rebrás al instant al teu correu electrónic un 50% de descompte en la teva próxima compra",
    "Name": "Nom i cognoms",
    "Email": "El teu correu electrónic",
    "Send": "Enviar",
    "Free shipping": "Enviaments gratuits",
    "Delivery": "Enviament en 1 o 2 dies",
    "Euros": "Euros",
    "samples": "Mostres",
    "sampleschoose": "Fins a 2 mostres gratuites",
    "choose": "Estria al teu gust",
    "returns": "Devolucions",
    "Return": "Devolucó de qualsevol producte gratuitamente",
    "up to 60 days": "fins a 60 dies per canvis i devolucions",
    "Click & Collect": "Click y recollida Express",
    "Collection": "Recollida en 2 hores gratis",
    "Collection1": "Punts de recollida",
    "Receive your order": "Rep la teva comanda en establiments propers",
    "Find us": "Troba'ns:",
    "Address": "Adreça: C/Acacias (Narnia)",
    "Phone": "telf: XXXXXXXXXXX",
    "Mail": "Correo Electrónico: XXXXXXXXXXX@gmail.com",
    "Information": "Informació",
    "Customer service": "Atenció al client",
    "Schedule an appointment in store": "Concertar Cita en botiga",
    "Order issues": "Problemes amb la comanda",
    "24-hour customer service": "Atenció al client 24 hores"
  },
  "contacto": {
    "our team": "El nostre equip",
    "manager": "Gerent",
    "In charge": "Al càrrec de l'empresa des del 2022, llicenciada en Màrqueting Professional per la Universitat Complutense. Des de la jubilació dels seus pares es manté al càrrec de l'empresa.",
    "manager-email": "email@gmail.com",
    "manager-com": "Manager Comunicacions",
    "charge-virtual": "Encargada de la gestió de la pàgina web i les comandes en línia.Per a dubtes sobre comandes de la botiga poden contactar amb mi.",
    "Customer": "Atenció al Client en Botiga",
    "Customer service": "Diplomada en estètica, deixa't aconsellar en tot el que necessites, l'Andrea t'oferirà un servei impecable i professional.",
    "Where we are": "On estem",
    "Localition": "On està el nostre negoci",
    "transport": "transport"
  },
  "Products": {
    "cat_Dior1": "Aigua de perfum unisex",
    "cat_Dior2": "Aigua de perfum dona || 125ml",
    "cat_Dior3": "Aigua de perfum dona || 100ml",
    "cat_Dior4": "Pintallavis",
    "cat_Dior5": "Ombra d'ulls",
    "cat_Dior6": "Esmalt d'ungles",
    "cat_Dior7": "Perfum",
    "cat_Chanel1": "Eau de Parfum, vaporizador || 100ml",
    "cat_Chanel2": "CREMA EFECTE BONA CARA BRONZEJAT NATURAL - FORMAT VIATGE",
    "cat_Chanel3": "Edició limitada, la barra de llavis vellutada",
    "cat_Chanel4": "MÀSCARA TOT EN UN: VOLUM, LLARGADA, CURVATURA I DEFINICIÓ",
    "cat_Cah1": "Personalitzable",
    "cat_Cah2": "Fragàncies per a home",
    "cat_Cah3": "Fragàncies per a dona",
    "cat_Cah4": "Fragàncies unisex || 100ml",
    "cat_Cah5": "Eau de Parfum | 100ML",
    "des_Dior1": "Declaració vibrant a l'Hotel du Cap Eden-Roc, l'eau de parfum Eden-Roc encarna l'esperit d'aquest lloc mític. Aquest perfum mediterrani desplega notes de sal marina, flors blanques i pi, que reflecteixen una personalitat hedonista i plena de vida.",
    "des_Dior2": "Aquest estoig couture, inèdit a Dior, celebra aquesta fragància emblemàtica de La Collection Privée Christian Dior, la qual estela xipre amb notes de rosa en un plisset de contrastos alterna notes cítriques, florals i amaderades. || 125ML",
    "des_Dior3": "Tot l'or de J'adore en un concentrat pur i essencial. Per a Francis Kurkdjian, Director Creatiu de Perfums Dior, exalta la bellesa de les flors amplificant els seus matisos i accentuant els seus colors.",
    "des_Dior4": "El 1947, Miss Dior va néixer d'aquest impuls irracional, d'aquest desig imperiós de reencantar la vida de les dones, de fer-les redescobrir els resplendents colors de l'amor.",
    "des_Dior5": "La barra de llavis Dior Addict es vesteix amb estoigs d'edició limitada, amb dissenys inspirats en les tendències de les desfilades Dior. Combina'ls amb els 40 tons brillants de la gamma per a un mix & match signat per Dior.",
    "des_Dior6": "Brillantor de llavis que suavitza i revitalitza els llavis mentre els realça amb un acabat brillant. La seva textura no greixosa i no enganxosa trenca les fronteres del brillantor i forma una pel·lícula allisadora que envolta els llavis amb un efecte mirall.",
    "des_Dior7": "Paleta d'ulls - 5 ombres d'ulls - colors intensos i llarga durada",
    "des_Dior8": "Esmalt d'ungles - color couture - brillantor i llarga durada - efecte gel - tractament protector",
    "des_Dior9": "Per compondre el perfum Sauvage, Dior es va inspirar en les immensitats verges sota una nit tenyida de blau, a l'hora en què s'eleva l'intens aroma d'un foc crepitant.",
    "des_Chanel1": "BLEU DE CHANEL Eau de Parfum és un aromàtic amaderat en què la noblesa de la fusta de sàndal de Nova Caledònia està acompanyada per notes de cedre ambarines i fava tonka. La seva estela és càlida i sensual.",
    "des_Chanel2": "Nascuda amb estrella, la col·lecció 'Bijoux de diamants' creada el 1932 per Gabrielle Chanel revela el llegendari collaret Comète, la qual estrella fugaç al clot del coll simbolitza la part íntima d'una joia. Lluminós i sensual, COMÈTE Eau de Parfum evoca mitjançant el seu acord de flors de cirerer travessat per notes d'heliotrop i notes empolsades de lliri, una estela de pols d'estrelles.",
    "des_Chanel3": "Estats Units, 1957. Coco Chanel es consagra, és mundialment reconeguda. La seva audàcia per obtenir matèries úniques i després reinventar-les, així com el seu talent per sublimar-les, són l'essència de la seva creació reflectida en 1957, un acord de mescs blancs delicadament elaborat, i esquitxat de notes florals, accents amaderats, melats i empolsats. Un segell lluminós de l'estil de CHANEL.",
    "des_Chanel4": "COCO MADEMOISELLE Eau de Parfum és un perfum oriental, una fragància viva i voluptuosa. Les notes de taronja, vives i fresques, desperten els sentits. El cor, clar i sensual, desvetlla acords transparents de gessamí i rosa. L'estela desvetlla els accents depurats de pàtxuli i de vetiver que realcen la silueta elegant de la composició.",
    "des_Chanel5": "LES BEIGES CRÈME BELLE MINE ENSOLEILLÉE es presenta en format viatge per acompanyar-lo durant tot l'estiu. Aquesta crema gel amb un efecte bronzejador sublima el rostre amb un bronzejat natural i radiant.",
    "des_Chanel6": "La barra de llavis més exclusiva de la Maison inspirada en una direcció emblemàtica, 31 rue Cambon, bressol de la creació CHANEL.",
    "des_Chanel7": "Barra de llavis vellutada lluminosa: la textura segona pell ultraconfortable sublima els llavis amb un concentrat de pigments purs per a un acabat lluminós, intens i de llarga durada.",
    "des_Chanel8": "Gràcies a la seva combinació de pigments i pols reflectors de llum, la textura de la pell sembla més llisa. Les imperfeccions s'atenuen. El rostre està unificat, sense marques ni efectes de textura.",
    "des_Chanel9": "Barra de llavis vellutada lluminosa: la textura segona pell ultraconfortable sublima els llavis amb un concentrat de pigments purs per a un acabat lluminós, intens i de llarga durada.",
    "des_Cah1": "12 h d'hidratació · Fins a 8 h de brillantor · Llavis un 36 % més carnosos · Aplicador d'ala exclusiu · Fórmula 100 % vegana · Personalitzable",
    "des_Cah2": "Fins a 12 hores d'hidratació Amb esferes de farciment d'àcid hialurònic 12 hores de confort durador Color d'aspecte natural, però combinable Difumina les línies d'expressió i deixa un acabat suau i empolsat Sensació esponjosa ultrasuau",
    "des_Cah3": "CH Men té una sofisticada nota superior de mandarina siciliana i fulles de violeta que li dóna a aquest perfum una personalitat única. També conté arrels de nou moscada i angèlica i notes finals de fusta de caixer i un suau toc de cuir.",
    "des_Cah4": "Te Vermell, Essència de Taronja, una barreja de cítrics, són la signatura inusual de la fragància. Sempre fresca. Barreja una base boscosa de Vetiver, fusta de Cedre fina i una mica de Pàtxuli. el nostre perfum és aquest emocionant accelerador dels dies d'estiu.",
    "des_Cah5": "Good Girl Blush Eau de Parfum és un contrast d'un fons de dues extraccions diferents de sensual vainilla, el romanticisme d'un cor de peònia, i diferents formes d'exòtic Ylang Ylang i aigua de roses reutilitzada. Good Girl Blush és 100 % vegana i la vainilla i l'Ylang Ylang provenen de fonts sostenibles.",
    "des_Cah6": "Amb el seu color vermell característic, Amazonian Rose és una fragant oda a Carolina Herrera: un homenatge a la seva passió, personalitat i èxit, lligats als sumptuosos paisatges de Llatinoamèrica. Aquest atrevit aroma tropical s'inspira en la flor Rosa de Veneçuela, una exòtica flor que sintetitza la bellesa de Veneçuela i serveix com a metàfora de la pròpia Carolina.",
    "des_Cah7": "El hàbil tractament de la matèria primera revela tots els secrets de les seves delicades fulles i lloa el treball artesanal del perfumista, combinant de forma subtil tacte i olfacte.",
    "des_Cah8": "Alegria de Vivir Eau de Parfum és un aroma lleuger i ultrafemení que et dóna la benvinguda amb un ram de delicades peònies i un ric cor de fusta de cedre, arrelat en notes de fons de vapor d'arròs.",
    "cat_Guer1": "Aigua de Perfum | 100ML HOMME",
    "cat_Guer2": "Els polsos il·luminadors amb efecte bona cara. 96% d'ingredients d'origen natural",
    "cat_Guer3": "Accessoris de maquillatge",
    "cat_Guer4": "Aigua de Perfum| 100ML, dona",
    "cat_Gucci1": "Maquillatge",
    "des_Guer1": "El tabac, un ingredient atrevit, es revela de manera harmònica i desprèn les seves facetes més belles quan entra en contacte amb la mel. Una tensió i un contrast olfactius entre la llum daurada de la mel i la intensitat envolvent de l'acord de tabac. Un acord de tabac deliciosament ambra s'envolta en vainilla, haba tonka i sèsam.",
    "des_Guer2": "La col·lecció Aqua Allegoria Forte, un viatge càlid i envolvent al cor de les meravelles del món: perfumes que rendeixen homenatge a la bellesa intensa de la natura, revelada pels raigs daurats d'un sol ponent.",
    "des_Guer3": "Mandarine Basilic Forte, una mandarina daurada combinada amb una albahaca vibrant sublimada per la calidesa de la fusta de sàndal i la deliciosa tintura de vainilla.",
    "des_Guer4": "Els perfumistes de la Maison Guerlain han reinterpretat l'estela ambra de l'icònic Habit Rouge, inspirat en el món dels licors. Aquest món, que té molt en comú amb el de la perfumeria, els ha aportat notes emblemàtiques i una estètica intensa i captivadora. Aquesta fragància, elaborada amb ingredients excepcionals i altament concentrats, ofereix una seducció inèdita.",
    "des_Guer5": "Guerlain reinterpreta el número 1 dels polsos efecte bona cara a Europa¹, l'icònic Terracotta Light, en una edició d'estiu del seu to best-seller 03, en edició limitada.",
    "des_Guer6": "Pinzell de maquillatge, elaborat per mestres de Japó. Qualitat màxima",
    "des_Guer7": "La base alisadora en barra KissKiss Liplift alisa i prepara els llavis per a un maquillatge de llarga durada. Gràcies a la seva textura untuosa de goma i el seu to neutre, el color de la barra de llavis es conserva i realça.",
    "des_Guer8": "Per a aquesta col·lecció d'estiu, Violette, Directora Creativa de Maquillatge de Guerlain, ha creat una harmonia multicolor amb acabats irisats d'edició limitada: 458 Aura Glow.",
    "des_Guer9": "Format per un 92% d'ingredients d'origen natural*, La Petite Robe Noire L’Eau Rose combina el plaer del perfum original La Petite Robe Noir amb els efectes refrescants i hidratants d'una fórmula innovadora a base d'aigua de rosa. Un gest perfumat ple de suavitat en edició limitada perfecte per regalar-se o regalar a una persona especial.",
    "des_Gucci1": "Inspirat en les forces magnètiques de la llum de la lluna, l'Eau de Parfum Intense Gucci Bloom és una potent fragància que canalitza l'esperit creatiu i anima tothom a florir i convertir-se en la seva versió més autèntica. Una radiant nota de sortida d'absolut de flor d'oranger dóna inici al conjur, mentre que el seu cor floral de jazmín sambac i nard es desplega amb dama de nit, una flor que desprèn la seva olor durant la nit i que realça l'aroma embriagador d'aquesta fragància.",
    "des_Gucci2": "La col·lecció personalitzable, composta per eaux de parfum, olis perfumats i acque profumate (aigües perfumades), s'inspira en l'art de l'alquímia i l'elaboració de fragàncies. Cada un dels seus aromes s'ha dissenyat per combinar-se i crear així una fusió de fragàncies exclusiva i personal.",
    "des_Gucci3": "Les fragàncies s'han creat a partir d'un ingredient clau vinculat als codis emblemàtics de la Firma. A més, cadascuna d'elles pot intensificar-se, neutralitzar-se o fusionar-se amb altres fragàncies de la col·lecció de luxe per crear combinacions úniques.",
    "des_Gucci4": "Palette de Beauté Quatuor et convida a desfermar la teva creativitat amb una paleta de quatre colors per als ulls, llavis i galtes. Pots optar per un look suau o sofisticat, amb fórmules intuïtives i tons innovadors per a una infinitat de combinacions.",
    "des_Gucci5": "La col·lecció càpsula Vernis à Ongles presenta deu tons vibrants en un esmalt d'ungles intens de gran cobertura que ofereix un brillantor lustros i durador amb un encant d'antics temps.",
    "des_Gucci6": "Illuminateur de Beauté és un il·luminador líquid que aporta un brillantor radiant a la pell. La fórmula multiusos es pot aplicar sobre la pell sense maquillar o combinar-se amb una base o un primer.",
    "des_Gucci7": "L'eau de parfum The Heart of Leo posa el focus en el poder i l'elegància del lleó amb una barreja de notes dolces i àcides. En aquesta fragància, la noblesa i la força d'aquesta criatura combinen la mirra resinos i el perfil fumat de l'encens amb un estimulant acord de grosella negra. El resultat és una estela duradora, afruitada i ambra, tan poderosa com l'animal que representa.",
    "des_Gucci8": "Baume Nourrissant Universel és un bàlsam multiusos sense fragància que nodreix els llavis i ajuda a reduir les zones de sequedat. S'ha dissenyat per a calmar la pell de diverses maneres i s'ha creat amb una fórmula respectuosa plena d'una barreja altament concentrada d'olis botànics, olis naturals i mantega.",
    "cat_perfum1": "Eau de Parfum || 90ml",
    "cat_creme": "Crema hidratant",
    "cat_serum": "Serums",
    "cat-serum1": "Serums per homes",
    "des_perfum1": "LoveMe TOUS The Emerald Elixir amb vaporitzador de 90 ml és un perfum que transmet luxe i una sofisticació irresistible. La combinació del nèctar de pera verda, el pomelo i la taronja dolça genera una essència oriental floral i gourmand. Amb tocs de gessamí solar i violeta polvoritzada, i l'olor dolça de la vainilla caramel·litzada, el pachulí d'Indonèsia i petites notes de cistus i almizcle creen una inspiració constant per viure el luxe. Aquest elixir és obra del mestre perfumista Dominique Ropion, que ha sabut retre tribut al luxe més exclusiu creant un autèntic caprici olfactiu que tempta tots els sentits.",
    "des_perfum2": "This Is Her de Zadig & Voltaire desplega una aroma carregada de força, elegància i intensitat. S'inicia amb un intens mant floral on destaquen la flor de seda i el gessamí de sambac. En la seva fase intermèdia, un vel avainillat embolcalla l'ambient amb subtils tocs de castanya, que es posen sobre un fons de sàndal i fusta de cachemir.",
    "des_perfum3": "Un viatge sensorial, seductor i envolvent, capaç d'evocar els valors de Dolce&Gabbana. Una creació olfactiva de contrastos exquisits, brillants notes d'entrada i sensuals notes de fons.",
    "des_perfum4": "Lancôme La Vie Est Belle Eau de Parfum és una conjunció d'aromes on l'exquisit acord d'iris s'entrelliga amb les vibrants notes terroses de pachulí, la sensual vainilla i el dolç sucre hilat, creant una experiència olfactiva inoblidable.",
    "des_perfum5": "Regenera ja des de l'inici, gràcies a les notes aromàtiques del mirto i de l'albahaca, unides al llimó i a la bergamota. En el cor, tocs de brisa marina s'uneixen a la rosa i al gessamí. El fons és intens, amb lentisco i ginebre que es fusionen amb la fusta de cedre i l'ambre.",
    "des_perfum6": "Regali's el disseny de l'envàs d'edició especial d'aquesta atemporal fragància floral afruitada que està elaborada amb extracte de fruita de pera 100 % natural, l'equivalent a una pera en cada ampolleta. L'aroma d'un hort banyat per la llum del sol que escalfa les corbes color ocre de les sumptuoses peres. La sensual frescor de la fruita madura embolcallada en elegants fresies blanques, i intensificada amb rosa arrelada en pachulí.",
    "des_agua1": "Aqua Lemon Cologne de Jo Malone London és una fragància de la família olfactiva Cítrica Aromàtica per a Homes i Dones. Aquesta fragància és nova. Aqua Lemon Cologne es va llançar el 2022. La Nota d'Entrada és mandarina; les Notes de Cor amb petit grain i menta; la Nota de Fons és cedre.",
    "des_agua2": "Les estepes salvatges del sud-oest d'Àsia estan cobertes d'extravagants flors d'excel·lent scarlet poppy. La flor de iris aterciopelada intensifica la seva opulència i l'haba tonka li afegeix dolçor elegant. Deslumbrant i addictiva.",
    "des_agua3": "Acqua di Giò Eau de Toilette és un perfum que s'inicia amb notes marines i de bergamota, per crear la seva icònica frescor estimulant. En el cor, es troba una barreja de gessamí, fusta de cedre i romaní, evocant el paisatge mediterrani.",
    "des_creme1": "Descobreix l'eficàcia de la crema hidratant de SHISEIDO: Essential Energy. Amb 1 hora d'hidratació i prevenció dels primers signes de l'edat, aquesta lleugera crema proporciona una hidratació ràpida i profunda, potenciant la lluminositat i evitant els primers signes de l'envelliment.",
    "des_creme2": "Aquesta innovadora crema hidratant de Clinique s'absorbeix ràpidament gràcies a la seva textura en gel. Conté ingredients altament hidratants com el bioferment de aloe exclusiu i l'àcid hialurònic, que treballen conjuntament per mantenir la pell hidratada i humectada durant llargs períodes, estimulant la capacitat de la pell per retenir la humitat. El resultat és una pell visiblement més jove, saludable i ferma.",
    "des_creme3": "Crema hidratant amb SPF30, de textura lleugera d'absorció ràpida amb acabat invisible sense deixar to blanc. Testada per dermatòlegs i segura per a pell sensible.",
    "des_creme4": "Visible Difference Refining Moisture Cream Complex d'Elizabeth Arden és una crema hidratant intensa, emolient i protectora. A més, aporta una barrera oclusiva que impedeix la pèrdua d'hidratació.",
    "des_creme5": "Bàlsam reparador sense fragància que protegeix i hidrata la pell en qualsevol moment i lloc. + Tractament pràctic per hidratar, suavitzar i calmar els llavis en qualsevol circumstància.",
    "des_creme6": "Per garantir la comoditat i fermesa de la pell madura, Ceramide Premiere proporciona un triple benefici, hidratant* de manera intensa la pell, enfortint-la amb nutrients essencials, afavorint la seva renovació cel·lular a la superfície i millorant el seu aspecte.",
    "des_creme7": "Equilibra i refresca la pell greixosa. S'estén fàcilment, s'absorbeix ràpidament. Protegeix la pell de la contaminació.",
    "des_serum1": "Sèrum il·luminador super potent de Clinique. Ajuda a corregir visiblement la decoloració i les cicatrius de l'acne, alhora que interromp les futures taques fosques.",
    "des_serum2": "Descobreix la innovació en la cura de la pell amb el sèrum antiedat de SHISEIDO: Bio-Performance Skin Filler. Aquest duo de sèrum complementaris, inspirats en la medicina estètica, redefineix l'enfocament anti-edat per obtenir una pell amb aspecte cinc anys més jove en un sol dia*",
    "des_serum3": "El sèrum emblemàtic de Shiseido renovat amb majors beneficis antiedat per una pell sana i vibrant, amb menys signes d'envelliment. Una textura exquisida, que es fusiona amb la pell, demostrant que canvia tant la pell com la forma en què se sent l'usuari.",
    "des_serum4": "Nutriv la teva pell amb el sèrum WASO Radiance Shot de Shiseido. Un sèrum 98% d'origen natural amb una infusió de cítrics de yuzu(2) i vitamina C per a una cara més radiant. Aquest sèrum d'àcid hialurònic per a pells mixtes hidrata intensament la pell i li aporta luminositat per a una rutina facial eficaç.",
    "des_serum5": "L'Ultimune emblemàtic - reformulat per a les necessitats úniques dels homes. Dona a la teva pell un avantatge per al futur.",
    "cat-serumOjos1": "Serums, Desmaquillant Fàcil per als Ulls / Llavis",
    "cat-antiarr1": "Crema Antiarrugues",
    "cat-hidra1": "Crema hidratant",
    "cat-hidracolor1": "Crema hidratant amb color",
    "cat-antiManchas1": "Crema Antimanchas",
    "cat-aceites1": "Oli protecció solar",
    "cat-solar1": "Crema solar",
    "cat-aftesun": "Aftesun",
    "des_serumOjos1": "Aquest desmaquillant d'ulls i llavis no deixa res enrere. Dissol sense esforç el maquillatge de llarga durada, incloent el rímel resistent a l'aigua.",
    "des_serumOjos2": "Revitalitza el contorn d'ulls amb aquest ritual exclusiu seleccionat meticulosament, dissenyat específicament per abordar les necessitats antienvelliment d'aquesta àrea delicada. Eleva la teva rutina de cura de la pell amb el Ritual Lifting i Reafirmant per a Ulls de Shiseido i sorprèn amb una mirada rejuvenida i encantadora.",
    "des_serumOjos3": "ELIZABETH ARDEN ADVANCED CERAMIDE Capsules Daily Youth Restoring Eye Serum: Càpsules monodosi que enforteixen la delicada pell del contorn d'ulls.",
    "des_antiarr1": "NCEF-Reverse, la gamma de cures intensives contra l'envelliment cel·lular dels Laboratoris Filorga: 4 tractaments regeneradors que contenen l'equivalent a una dosi de NCTF. Aplicar Optim-Eyes al matí i a la nit al voltant dels ulls amb suaus tocs.",
    "des_antiarr2": "Per primera vegada, la Investigació de CHANEL crea una crema alisadora i reafirmant amb una alta concentració d'ingredients d'origen natural. LE LIFT Crème, composta per un 94% d'ingredients d'origen natural, incorpora un nou actiu ultraeficaç: el concentrat botànic d'alfals, tan eficaç com el retinol*, en una fórmula suau per a la pell. Es presenta en tres textures ultrasensorials: Crème Fine, Crème i Crème Riche, per una perfecta afinitat amb tots els tipus de pell.",
    "des_antiarr3": "Aquesta fórmula conté dos tipus de retinoides avançats de nova generació: Retinoide Granactiu en una concentració del 2%. Es tracta d'un complex soluble de hidroxipinacolona retinoat, que és un tipus de retinoide també anomenat èster d'àcid transretinoic total.",
    "des_hidra1": "Apta per a tot tipus de pells, Shiseido Men Skin Empowering Cream és una crema hidratant masculina que combat els signes de l'envelliment i revitalitza la pell.",
    "des_hidra2": "Una fórmula amb una alta concentració de vitamines i minerals per lluitar contra les imperfeccions i les inflamacions cutànies. La niacinamida (vitamina B3), present en aquest producte en una concentració del 10%, minimitza l'aparença de les imperfeccions i els porus dilatats. Aquesta fórmula conté sal de zinc i àcid pirrolidín carboxílic, cosa que permet regular la producció de greix.",
    "des_hidra3": "Aquest gel-crema de textura rica hidrata durant 72 hores i calma la pell per deixar-la suau, ferma i luminosa.",
    "des_hidra4": "El gest hidratant indispensable per al confort de les pells normals a seques. HYDRA BEAUTY Crème hidrata en profunditat i protegeix la pell dels radicals lliures. La seva textura fresca i untuosa es fon delicadament revelant subtils notes afruitades.",
    "des_hidraColor1": "Aquesta hidratant multifunció amb cafè i ginseng hidrata i aporta energia de manera instantània. A més, protegeix dels raigs UV. Tot això mentre afegeix un toc de color perquè aconsegueixis un acabat impecable. Notaràs la teva pell vibrant, sana i radiant.",
    "des_hidraColor2": "Potents ingredients hidratants, que inclouen àcid hialurònic i aigua d'aloe activa, mantenen la pell ferma i humida durant 12 hores. L'hidratant Sheertint SPF 25 Moisture Surge proporciona 12 hores d'hidratació, perfecció de la pell i protecció solar, tot en un.",
    "des_antimanchas1": "El Sérum Resplandor Antimanchas Vinoperfect, l'antimanchas N°1 en farmàcies a Espanya, prevé i corregeix tot tipus de taques, en tots els tipus de pell. Amb Viniferina, un ingredient patentat per Caudalie procedent de la saba de vinya, que realitza una acció antimanchas excepcional, 62 vegades* més eficaç que la vitamina C.",
    "des_antimanchas2": "Creada específicament per a les mans, la Crema Antimanchas per a Mans Vinoperfect difumina visiblement les taques fosques, prevenint la seva aparició i nodreix les mans sense deixar un acabat gras.",
    "des_antimanchas3": "Una fórmula amb una alta concentració de vitamines i minerals per lluitar contra les imperfeccions i les inflamacions cutànies. La niacinamida (vitamina B3), present en aquest producte en una concentració del 10%, minimitza l'aparença de les imperfeccions i els porus dilatats. Aquesta fórmula conté sal de zinc i àcid pirrolidín carboxílic, cosa que permet regular la producció de greix.",
    "des_aceite1": "Oli en Spray que a través de la seva suau boira proporciona una textura lleugera. Protegeix com una loció i ara amb un factor de protecció més alt. Conté Oli d'Argan i de Coco.",
    "des_aceite2": "L'oli solar Dior Solar Oli Protector per al Rostre i Cos SPF 15 s'aplica amb l'ajuda d'un vaporitzador per embolicar la pell i el cabell en un vel satinat. Aquest pràctic oli s'aplica fàcilment i de manera homogènia.",
    "des_cremaSolar1": "Protector BB en format compacte desenvolupat amb tecnologies que permeten protegir i embellir la pell amb màxima eficiència en condicions de màxim esforç físic i exposició solar.",
    "des_cremaSolar2": "Descobreixi Dior Solar La Crème Protectrice Visage SPF 50, la crema solar per al rostre de molt alta protecció de Dior. Fresca i lleugera, la seva textura ofereix una agradable sensació sobre la pell sense deixar una pel·lícula grassa.",
    "des_cremaSolar3": "La Crema solar BB de Lancôme d'alta protecció que combina el poder protector d'un producte solar de darrera generació amb les propietats perfeccionadores i unificadores de la tez d'una crema amb color.",
    "des_cremaSolar4": "Combina el nostre nivell més alt de filtres hidrofílics en una fórmula de sèrum UV invisible per a una protecció molt alta contra els raigs UVA, Ultra-UVA, UVB i la contaminació, prevenint així els signes de fotoenvelliment. La fórmula patentada està potenciada per un complex actiu amb un 3% de niacinamida, un 1% de vitamina E i un 3% d'extracte de dent de lleó per combatre el fotoenvelliment en només un mes.",
    "des_aftesun1": "Per al rostre i el cos, la Llet Reparadora After-Sun Vinosun Protect nodreix, repara i calma les pells irritades després de l'exposició al sol i a més allarga el bronzejat 2 setmanes. Enriquida amb extracte d'aloe vera, la seva textura no enganxosa proporciona una sensació refrescant immediata i deixa la pell suau, hidratada i delicadament perfumada.",
    "des_aftesun2": "Gel refrescant instantani. Cool Frio Ajuda a combatre els efectes de sequedat per sol, vent i aigua, oferint-te un efecte refrescant instantani. Especialment dissenyat per a la teva pell, que estàs acostumada a lluir una pell radiant i sana.",
    "cat-LipGloss": "Brillant de llavis",
    "cat-LipBarras": "Barres de llavis",
    "cat-Paleta": "Ombra d'ulls de llarga durada i color intens",
    "cat-eyeliners": "EyeLiners",
    "cat-rubores": "Colorets",
    "cat-bals": "Bàlsams",
    "cat-sombraCro": "Ombra d'ulls, Cromàtica",
    "cat-Cremasfaciales": "Cremes Facials",
    "cat-trathombres": "Tractaments corporals per a homes",
    "des_Gloss1": "Fenty Beauty combina una barra de llavis hidratant i un brillantor brillant per crear el seu nou Gloss Bomb Stix amb un resultat altament pigmentat. Ara pots gaudir de l'explosió de brillantor dels Gloss Bomb en una barra de color.",
    "des_Gloss2": "Aquest brillant de llavis volumitzador compta amb el Plump Job Complex, un dels complexos de volum per a llavis més innovadors del mercat. Està formulat amb ingredients dissenyats específicament per aconseguir un contorn de llavis més definit.",
    "des_barra1": "HOLLYWOOD BEAUTY ICONS5 bonics tons rosa satinat amb la fórmula K.I.S.S.I.N.G de Charlotte, coneguda a tot el món i elaborada amb ingredients per a uns llavis més suaus i carnoses. Combina les teves barres de llavis Hollywood Beauty Icon amb els premiats llapis Lip Cheat de Charlotte per redefinir els teus llavis i evitar les taques i les transferències.",
    "des_barra2": "La barra de llavis aterciopelada lluminosa: la textura de segona pell ultraconfortable sublimina els llavis amb un concentrat de pigments purs per a un acabat lluminós, intens i de llarga durada.",
    "des_paleta1": "Vista la teva mirada amb Dior amb les ombres d'ulls Diorshow Mono Couleur altament pigmentades: 20 tons matis, satinats, metàl·lics o amb purpurina per aconseguir acabats espectaculars. Ombres en pols amb una diversitat de tons que permeten crear looks per a cada moment. L'ombra d'ulls de llarga durada s'aplica amb una textura confortable gràcies a una fórmula enriquida amb ingredients de tractament. L'estoig compacte i elegant de l'ombra Diorshow Mono Couleur mostra un disseny inspirat en els codis de la couture Dior, amb lletres CD platejades com a tancament.",
    "des_paleta2": "Les paletes d'ombres d'ulls Ombres G posseeixen una textura excepcional elaborada amb pigments intensos que ofereixen tons de llarga durada i una profunditat inigualable. Aquestes ombres visten la mirada amb 4 acabats: satinats intensos, matis profunds, metàlics lluminosos i nacarats brillants.",
    "des_eye1": "MAD EYES Intense Liner, un delineador líquid de traç gràfic, intens i de llarga durada des de la primera passada.",
    "des_colorete1": "Un toc de color fresc i lluminós per crear un efecte bona cara fresc i natural i un aspecte revitalitzat. En l'icònic estoig quadrat corbat LES BEIGES, una creació exclusiva gravada en relleu amb un floc de neu tallat i la emblemàtica doble C.",
    "des_colorete2": "Lancôme - Colorete de llarga durada molt fi i lleuger disponible en una àmplia gamma de colors, des de tons neutres fins als més intensos.",
    "des_24h1": "Brillant de llavis amb una fragància afruitada i un acabat brillant, llavis hidratats i afruitats.",
    "des_24h2": "El tractament especial per als llavis essence So Mesmerizing assegurarà que els teus llavis siguin encara més bonics.",
    "des_24h3": "Brillant de llavis per donar volum.",
    "des_24h4": "Colorete líquid i brillant de llavis.",
    "des_24h5": "Ombra d'ulls, format mini.",
    "des_24h6": "Els esmalts ICONails Gel de Catrice estan enriquits amb oli d'acai, que proporciona cura a les ungles naturals a més d'un color intens - Color i Cura. L'oli d'acai és reconegut per les seves propietats nutritives, hidratants i regeneradores, i fomenta l'acabat brillant.",
    "des_24h7": "Fragància amaderada i floral, ressalta la sensualitat de qualsevol dona, també existeix la versió per a home d'aquesta fragància.",
    "des_24h8": "Cofre Force Supreme Netegesa i Antienvelliment per a Homes."
  },
    
    "pedido": {
      "Summary of your order": "Resum de la teva comanda",
      "View": "Veure",
      "YOUR ORDER": "LA TEVA COMANDA",
      "Sigue": "Segueix aquests pasos",
      "Product": "Producte",
      "Image": "Imatge",
      "Price": "Preu",
      "Quantity": "Quantitat",
      "Subtotal": "Subtotal",
      "Trash": "Eliminar",
      "Total": "Total",
      "iva": "IVA",
      "whithIva": "Total amb IVA",
      "Payment": "Pagament",
      "Your Info": "La teva informació",
      "Step1": "Pas 1",
      "Steps2": "Pas 2",
      "Steps3": "Pas 3",
      "Steps4": "Pas 4",
      "yourProducts": "Els teus productes",
      "click": "Fes clic per pagar",
      "your confirmation": "la teva confirmació: pagament realitzat",
      "Now": "Ara sí, formalitza la teva comanda (pas 1)",
      "Please": "Si us plau, inscriu el teu nom, cognoms i adreça",
      "Name": "Nom i cognoms",
      "Names": "El teu nom i cognoms",
      "Email": "Correu electrònic",
      "Address": "Adreça",
      "Next": "Seguir",
      "Step2": "Pas 2, comprova que tot estigui correcte",
      "Now1": "Ara sí, gairebé ja estem",
      "Your data": "Les teves dades",
      "enter": "Introdueix les dades de la teva targeta",
      "Please1": "Si us plau, inscriu el teu nº de targeta, caducitat i codi de seguretat",
      "Numbertar": "Número de targeta",
      "Expiration": "Caducitat",
      "Pay": "Pagar",
      "Next1": "Seguir",
      "back": "Tornar",
      "Congratulations": "Felicitats",
      "CodeSeg": "Codi de seguritat",
      "Finish": "Has finalitzat amb èxit la teva comanda",
      "Thanyou": "Moltes gràcies per confiar en nosaltres, en breu ho rebràs al teu domicili"
    },
    "404": {
      "Sorry": "Ho sentim",
      "At this": "En aquests moments, no podem trobar la pàgina que estàs buscant. Si vols, pots esperar i provar-ho en un altre moment",
      "Backto": "Tornar a Inici",
      "Error": "Error 404"
    }
  }
