{
  "navbar": {
    "home": "Home",
    "Who we are": "Who we are",
    "aboutus": "About us",
    "contact": "Contact",
    "fragances": "Fragrances",
    "products": "Products",
    "brand": "Brands",
    "eau de toilette": "Eau de Toilette",
    "treatments": "Treatments",
    "creams": "Creams",
    "serum": "Serums",
    "eyes": "Eyes",
    "anti-wrinkle": "Anti-wrinkle",
    "with color": "With color",
    "bb concealer": "BB concealer",
    "Anti-spot": "Anti-spot",
    "Body Creams": "Body Creams",
    "Moisturizers": "Moisturizers",
    "Sun protection": "Sun protection",
    "Anti-cellulite": "Anti-cellulite",
    "oils": "Oils",
    "Aftesun": "Aftersun",
    "Makeup": "Makeup",
    "lipsticks": "Lipsticks",
    "palettes": "Palettes",
    "eyeliners": "Eyeliners",
    "blushes": "Blushes",
    "jelly": "Jelly",
    "powders": "Powders",
    "concealer": "Concealer",
    "foundation": "Foundation",
    "Sales": "Sales",
    "Summary of your order": "Summary of your order",
    "Order": "Order"
  },
  
  "SobreNosotros": {
    "aboutus": "About Us",
    "Fundation": "Founded in 1910, Cleopatra was born from the idea of creating a unique shopping experience for beauty lovers. We are inspired by nature and science to select the best products for you.",
    "Ourstore": "Cleopatra has survived time, wars, and periods where establishing a presence was a matter of survival. It is a symbol of resistance and resilience. A family business where the third generation takes the reins towards modernity, seeking the best exclusives in all kinds of luxury brands.",
    "OurstoreImg": "Our perfumery in 1921",
    "Our brands": "Our Brands",
    "Don't miss": "Don't miss anything",
    "Formalize": "Formalize your subscription here!",
    "Just for": "Just for signing up, you will instantly receive a 50% discount on your next purchase in your email",
    "Name": "Full Name",
    "Email": "Your Email",
    "Send": "Send",
    "Free shipping": "Free Shipping",
    "Euros": "Euros",
    "samples": "Samples",
    "sampleschoose": "Up to 2 free samples",
    "choose": "Choose to your liking",
    "returns": "Returns",
    "Return": "Free return of any product",
    "up to 60 days": "up to 60 days for exchanges and returns",
    "Click & Collect": "Click & Collect Express",
    "Collection": "Free pickup in 2 hours",
    "Receive your order": "Receive your order in nearby stores",
    "Find us": "Find Us:",
    "Address": "C/Acacias (Narnia)",
    "Phone": "Phone: XXXXXXXXXXX",
    "Mail": "Email: XXXXXXXXXXX@gmail.com",
    "Information": "Information",
    "Customer service": "Customer Service",
    "Schedule an appointment in store": "Schedule an Appointment in Store",
    "Order issues": "Order Issues",
    "24-hour customer service": "24-Hour Customer Service"
  },

  
    "contacto": {
      "our team": "Our team",
      "manager": "Manager",
      "In charge": "In charge of the company since 2022, graduated in Professional Marketing from the Complutense University. Since the retirement of her parents, she has been in charge of the company.",
      "manager-email": "email@gmail.com",
      "manager-com": "Communications Manager",
      "charge-virtual": "In charge of managing the website and online orders. For questions about store orders, you can contact me.",
      "Customer": "In-store Customer Service",
      "Customer service": "Qualified in aesthetics, let yourself be advised on everything you need, Andrea will provide you with an impeccable and professional service.",
      "Where we are": "Where we are",
      "Localition": "Where our business is located",
      "transport": "transport"
    },

    "Products": {
    "cat_Dior1": "Unisex perfume water",
    "cat_Dior2": "Women's perfume water || 125ml",
    "cat_Dior3": "Women's perfume water || 100ml",
    "cat_Dior4": "Lipstick",
    "cat_Dior5": "Eyeshadow",
    "cat_Dior6": "Nail polish",
    "cat_Dior7": "Perfume",
    "cat_Chanel1": "Eau de Parfum, spray || 100ml",
    "cat_Chanel2": "NATURAL GLOW EFFECT CREAM - TRAVEL SIZE",
    "cat_Chanel3": "Limited edition, the velvety lipstick",
    "cat_Chanel4": "ALL-IN-ONE MASCARA: VOLUME, LENGTH, CURL AND DEFINITION",
    "cat_Cah1": "Customizable",
    "cat_Cah2": "Men's fragrances",
    "cat_Cah3": "Women's fragrances",
    "cat_Cah4": "Unisex fragrances || 100ml",
    "cat_Cah5": "Eau de Parfum | 100ML",
    
    "des_Dior1": "A vibrant declaration to the Hotel du Cap Eden-Roc, the Eden-Roc eau de parfum encapsulates the spirit of this mythical place. This Mediterranean perfume unfolds notes of sea salt, white flowers, and pine, reflecting a hedonistic and lively personality.",
    "des_Dior2": "This couture case, unprecedented at Dior, celebrates this emblematic fragrance from La Collection Privée Christian Dior, whose chypre trail with notes of rose in a pleat of contrasts alternates citrus, floral and woody notes. || 125ML",
    "des_Dior3": "All the gold of J'adore in a pure and essential concentrate. For Francis Kurkdjian, Creative Director of Dior Perfumes, it enhances the beauty of flowers by amplifying their nuances and accentuating their colors.",
    "des_Dior4": "In 1947, Miss Dior was born from that irrational impulse, that imperative desire to enchant women's lives, to make them rediscover the radiant colors of love.",
    "des_Dior5": "The Dior Addict lipstick is dressed in limited edition cases, with designs inspired by Dior runway trends. Combine them with the 40 bright shades of the range for a mix & match signed by Dior.",
    "des_Dior6": "A lip gloss that softens and revitalizes the lips while enhancing them with a shiny finish. Its non-greasy and non-sticky texture breaks the boundaries of shine and forms a smoothing film that envelops the lips with a mirror effect.",
    "des_Dior7": "Eyeshadow palette - 5 eyeshadows - intense colors and long-lasting",
    "des_Dior8": "Nail polish - couture color - shine and long-lasting - gel effect - protective treatment",
    "des_Dior9": "To compose the Sauvage perfume, Dior found inspiration in the vast virgin expanses under a night tinged with blue, at the hour when the intense aroma of a crackling fire rises.",
    "des_Chanel1": "BLEU DE CHANEL Eau de Parfum is a woody aromatic fragrance in which the nobility of New Caledonian sandalwood is accompanied by amber cedar and tonka bean notes. Its trail is warm and sensual.",
    "des_Chanel2": "Born with a star, the 'Bijoux de diamants' collection created in 1932 by Gabrielle Chanel reveals the legendary Comète necklace, whose shooting star in the hollow of the neck symbolizes the intimate part of a jewel. Luminous and sensual, COMÈTE Eau de Parfum evokes through its accord of cherry blossoms crossed by heliotrope notes and powdery iris notes, a trail of star dust.",
    "des_Chanel3": "United States, 1957. Coco Chanel is consecrated, she is globally recognized. Her audacity to obtain unique materials and then reinvent them, as well as her talent for sublimating them, are the essence of her creation reflected in 1957, a delicately crafted white musk accord, and dotted with floral, woody, honeyed and powdery notes. A luminous hallmark of CHANEL style.",
    "des_Chanel4": "COCO MADEMOISELLE Eau de Parfum is an oriental perfume, a lively and voluptuous fragrance. The orange notes, lively and fresh, awaken the senses. The heart, clear and sensual, reveals transparent accords of jasmine and rose. The trail reveals the refined accents of patchouli and vetiver that enhance the elegant silhouette of the composition.",
    "des_Chanel5": "LES BEIGES CRÈME BELLE MINE ENSOLEILLÉE comes in travel size to accompany you throughout the summer. This gel cream with a tanning effect enhances the complexion with a natural and radiant tan.",
    "des_Chanel6": "The most exclusive lipstick of the Maison inspired by an emblematic address, 31 rue Cambon, cradle of CHANEL creation.",
    "des_Chanel7": "Luminous velvety lipstick: the ultra-comfortable second skin texture enhances the lips with a concentrate of pure pigments for a luminous, intense and long-lasting finish.",
    "des_Chanel8": "Thanks to its combination of pigments and light-reflecting powders, the skin texture appears smoother. Imperfections are softened. The complexion is unified, without marks or texture effects.",
    "des_Chanel9": "Luminous velvety lipstick: the ultra-comfortable second skin texture enhances the lips with a concentrate of pure pigments for a luminous, intense and long-lasting finish.",
    "des_Cah1": "12 hours of hydration · Up to 8 hours of shine · Lips 36% plumper · Exclusive wing applicator · 100% vegan formula · Customizable",
    "des_Cah2": "Up to 12 hours of hydration With hyaluronic acid filling spheres 12 hours of lasting comfort Natural-looking but buildable color Blurs fine lines and leaves a smooth, powdery finish Ultra-soft fluffy feel",
    "des:Cah3": "CH Men has a sophisticated top note of Sicilian mandarin and violet leaves that give this perfume a unique personality. It also contains nutmeg and angelica roots and final notes of cashmere wood and a soft touch of leather.",
    "des:Cah4": "Red Tea, Orange Essence, a blend of citrus, are the unusual signature of the fragrance. Always fresh. It blends a woody base of Vetiver, fine Cedarwood and a bit of Patchouli. Our perfume is that exciting accelerator of summer days.",
    "des:Cah5": "Good Girl Blush Eau de Parfum is a contrast of a base of two different extractions of sensual vanilla, the romance of a peony heart, and different forms of exotic Ylang Ylang and repurposed rose water. Good Girl Blush is 100% vegan and the vanilla and Ylang Ylang come from sustainable sources.",
    "des:Cah6": "With its characteristic red color, Amazonian Rose is a fragrant ode to Carolina Herrera: a tribute to her passion, personality, and success, linked to the sumptuous landscapes of Latin America. This bold tropical scent is inspired by the Rosa de Venezuela flower, an exotic flower that synthesizes the beauty of Venezuela and serves as a metaphor for Carolina herself.",
    "des:Cah7": "The skilled treatment of the raw material reveals all the secrets of its delicate leaves and praises the artisanal work of the perfumer, subtly combining touch and smell.",
    "des:Cah8": "Alegría de Vivir Eau de Parfum is a light and ultra-feminine scent that welcomes you with a bouquet of delicate peonies and a rich heart of cedarwood, rooted in base notes of rice steam.",
  
  
  "cat_Guer1": "Eau da Parfum | 100ML HOMME",
  "cat_Guer2": "Illuminating powders with a healthy glow effect. 96% natural origin ingredients",
  "cat_Guer3": "Makeup accessories",
  "cat_Guer4": "Eau de Parfum | 100ML, woman",
  "cat_Gucci1": "Makeup",

  "des_Guer1": "Tobacco, a daring ingredient, reveals itself harmoniously and displays its most beautiful facets when it comes into contact with honey. A tension and olfactory contrast between the golden light of honey and the enveloping intensity of the tobacco accord. A deliciously amber tobacco accord is wrapped in vanilla, tonka bean, and sesame.",
  "des_Guer2": "The Aqua Allegoria Forte collection, a warm and enveloping journey to the heart of the wonders of the world: perfumes that pay tribute to the intense beauty of nature, revealed by the golden rays of a setting sun.",
  "des_Guer3": "Mandarine Basilic Forte, a golden mandarin combined with vibrant basil, sublimated by the warmth of sandalwood and the delicious tint of vanilla.",
  "des_Guer4": "The perfumers at Maison Guerlain have reinterpreted the amber trail of the iconic Habit Rouge, inspired by the world of liquors. This world, which has much in common with perfumery, has provided them with emblematic notes and an intense and captivating aesthetic. This fragrance, made with exceptional and highly concentrated ingredients, offers an unprecedented seduction.",
  "des_Guer5": "Guerlain reinterprets the number 1 healthy glow powders in Europe¹, the iconic Terracotta Light, in a summer edition of its best-seller shade 03, in a limited edition.",
  "des_Guer6": "Makeup brush, crafted by masters from Japan. Maximum quality",
  "des_Guer7": "The KissKiss Liplift smoothing base smooths and prepares lips for long-lasting makeup. Thanks to its creamy rubber texture and neutral tone, the lipstick color is preserved and enhanced.",
  "des_Guer8": "For this summer collection, Violette, Guerlain’s Creative Director of Makeup, has created a multichromatic harmony with iridescent limited edition finishes: 458 Aura Glow.",
  "des_Guer9": "Composed of 92% natural origin ingredients*, La Petite Robe Noire L’Eau Rose combines the pleasure of the original La Petite Robe Noir perfume with the refreshing and moisturizing effects of an innovative rose water-based formula. A perfumed gesture full of softness in a limited edition, perfect for gifting yourself or someone special.",

  "des_Gucci1": "Inspired by the magnetic forces of moonlight, Gucci Bloom Intense Eau de Parfum is a potent fragrance that channels the creative spirit and encourages everyone to blossom and become their most authentic self. A radiant top note of orange blossom absolute starts the spell, while its floral heart of jasmine sambac and tuberose unfolds with night-blooming jasmine, a flower that releases its scent at night and enhances the intoxicating aroma of this fragrance.",
  "des_Gucci2": "The customizable collection, composed of eaux de parfum, perfumed oils, and acque profumate (perfumed waters), is inspired by the art of alchemy and fragrance crafting. Each of its scents has been designed to be layered and combined to create an exclusive and personal fragrance fusion.",
  "des_Gucci3": "The fragrances have been created from a key ingredient linked to the brand’s iconic codes. Additionally, each one can be intensified, neutralized, or blended with other fragrances from the luxury collection to create unique combinations.",
  "des_Gucci4": "Palette de Beauté Quatuor invites you to unleash your creativity with a palette of four colors for eyes, lips, and cheeks. You can choose from a soft look to a sophisticated one, with intuitive formulas and innovative shades for endless combinations.",
  "des_Gucci5": "The Vernis à Ongles capsule collection features ten vibrant shades in a high-coverage nail polish that offers a lustrous and long-lasting shine with a touch of vintage charm.",
  "des_Gucci6": "Illuminateur de Beauté is a liquid highlighter that imparts a radiant glow to the skin. The multi-use formula can be applied on bare skin or combined with a foundation or primer.",
  "des_Gucci7": "The eau de parfum The Heart of Leo focuses on the power and elegance of the lion with a blend of sweet and tangy notes. In this fragrance, the nobility and strength of this creature combine resinous myrrh and the smoky profile of incense with an invigorating blackcurrant accord. The result is a long-lasting, fruity, and amber trail, as powerful as the animal it represents.",
  "des_Gucci8": "Baume Nourrissant Universel is a fragrance-free multi-use balm that nourishes the lips and helps reduce dry areas. It is designed to soothe the skin in various ways and is formulated with a respectful formula full of a highly concentrated blend of botanical oils, natural oils, and butters.",
  
  "cat_perfum1": "Eau de Parfum || 90ml",
  "cat_creme": "Moisturizer",
  "cat_serum": "Serums",
  "cat-serum1": "Serums for men",
  "des_perfum1": "LoveMe TOUS The Emerald Elixir with a 90 ml spray is a perfume that conveys luxury and irresistible sophistication. The combination of green pear nectar, grapefruit, and sweet orange creates an oriental floral and gourmand essence. With hints of solar jasmine and powdered violet, and the sweet scent of caramelized vanilla, Indonesian patchouli, and subtle notes of cistus and musk, it creates a constant inspiration to live in luxury. This elixir is the work of master perfumer Dominique Ropion, who has honored the most exclusive luxury by creating a true olfactory indulgence that tempts all the senses.",
  "des_perfum2": "This Is Her by Zadig & Voltaire unfolds a scent full of strength, elegance, and intensity. It starts with an intense floral veil featuring silk flower and sambac jasmine. In its middle phase, a vanilla veil envelops the atmosphere with subtle hints of chestnut, settling over a base of sandalwood and cashmere wood.",
  "des_perfum3": "A sensory, seductive, and enveloping journey, capable of evoking the values of Dolce&Gabbana. An olfactory creation of exquisite contrasts, with bright top notes and sensual base notes.",
  "des_perfum4": "Lancôme La Vie Est Belle Eau de Parfum is a blend of aromas where the exquisite iris accord intertwines with the vibrant earthy notes of patchouli, sensual vanilla, and spun sugar, creating an unforgettable olfactory experience.",
  "des_perfum5": "It regenerates right from the start, thanks to the aromatic notes of myrtle and basil, combined with lemon and bergamot. In the heart, hints of sea breeze blend with rose and jasmine. The base is intense, with mastic and juniper merging with cedarwood and amber.",
  "des_perfum6": "Gift yourself the special edition packaging design of this timeless floral fruity fragrance, made with 100% natural pear fruit extract, equivalent to one pear in each bottle. The scent of an orchard bathed in sunlight warming the ochre-colored curves of sumptuous pears. The sensual freshness of ripe fruit wrapped in elegant white freesias, and intensified with rose rooted in patchouli.",
  "des_agua1": "Aqua Lemon Cologne by Jo Malone London is a fragrance from the Citrus Aromatic family for Men and Women. This fragrance is new. Aqua Lemon Cologne was launched in 2022. The Top Note is mandarin; the Heart Notes are petit grain and mint; the Base Note is cedar.",
  "des_agua2": "The wild steppes of southwest Asia are covered with extravagant scarlet poppy flowers. The velvety iris flower enhances its opulence, and tonka bean adds elegant sweetness. Dazzling and addictive.",
  "des_agua3": "Acqua di Giò Eau de Toilette is a perfume that starts with marine and bergamot notes to create its iconic stimulating freshness. In the heart, a blend of jasmine, cedarwood, and rosemary evokes the Mediterranean landscape.",
  "des_creme1": "Discover the effectiveness of SHISEIDO’s Essential Energy moisturizer: With 1 hour of hydration and prevention of the first signs of aging, this lightweight cream provides quick and deep hydration, enhancing radiance and preventing the first signs of aging.",
  "des_creme2": "This innovative Clinique moisturizer absorbs quickly thanks to its gel texture. It contains highly moisturizing ingredients like exclusive aloe bioferment and hyaluronic acid, which work together to keep the skin hydrated and moisturized for long periods, boosting the skin's ability to retain moisture. The result is visibly younger, healthier, and firmer skin.",
  "des_creme3": "Moisturizing cream with SPF30, lightweight, fast-absorbing texture with an invisible finish without leaving a white cast. Dermatologist-tested and safe for sensitive skin.",
  "des_creme4": "Visible Difference Refining Moisture Cream Complex by Elizabeth Arden is an intense, emollient, and protective moisturizer. It also provides an occlusive barrier that prevents moisture loss.",
  "des_creme5": "Fragrance-free repair balm that protects and hydrates the skin anytime and anywhere. + Practical treatment for hydrating, softening, and soothing lips in any situation.",
  "des_creme6": "To ensure comfort and smoothness of mature skin, Ceramide Premiere provides triple benefits, intensely hydrating* the skin, strengthening it with essential nutrients, promoting surface cellular renewal, and improving its appearance.",
  "des_creme7": "Balances and refreshes oily skin. Spreads easily, absorbs quickly. Protects skin from pollution.",
  "des_serum1": "Super potent illuminating serum from Clinique. Helps visibly correct discoloration and acne scars while disrupting future dark spots.",
  "des_serum2": "Discover skincare innovation with SHISEIDO’s Bio-Performance Skin Filler anti-aging serum. This duo of complementary serums, inspired by aesthetic medicine, redefines the anti-aging approach to achieve skin looking five years younger in just one day*",
  "des_serum3": "Shiseido’s iconic serum renewed with enhanced anti-aging benefits for healthy and vibrant skin, with fewer signs of aging. An exquisite texture that melts into the skin, showing that it changes both the skin and how the user feels.",
  "des_serum4": "Nourish your skin with Shiseido’s WASO Radiance Shot serum. A 98% natural origin serum with a yuzu citrus infusion(2) and vitamin C for a more radiant face. This hyaluronic acid serum for combination skin intensely hydrates the skin and provides luminosity for an effective facial routine.",
  "des_serum5": "The iconic Ultimune - reformulated for the unique needs of men. Give your skin a future advantage.",
  
  "cat-serumOjos1": "Serums, Easy Eye/Lip Makeup Remover",
  "cat-antiarr1": "Anti-Wrinkle Cream",
  "cat-hidra1": "Moisturizer",
  "cat-hidracolor1": "Color Moisturizer",
  "cat-antiManchas1": "Anti-Dark Spot Cream",
  "cat-aceites1": "Sunscreen Oil",
  "cat-solar1": "Sunscreen Cream",
  "cat-aftesun": "After-Sun",

  "des_serumOjos1": "This eye and lip makeup remover leaves nothing behind. It effortlessly dissolves long-wear makeup, including waterproof mascara.",
  "des_serumOjos2": "Revitalize the eye area with this exclusive, meticulously selected ritual designed specifically to address the anti-aging needs of this delicate area. Elevate your skincare routine with Shiseido’s Lifting and Firming Eye Ritual and dazzle with a rejuvenated and charming look.",
  "des_serumOjos3": "ELIZABETH ARDEN ADVANCED CERAMIDE Capsules Daily Youth Restoring Eye Serum: Single-dose capsules that strengthen the delicate skin around the eyes.",

  "des_antiarr1": "NCEF-Reverse, the intensive cellular aging care range from Filorga Laboratories: 4 regenerating treatments containing the equivalent of one dose of NCTF. Apply Optim-Eyes morning and night around the eyes with gentle taps.",
  "des_antiarr2": "For the first time, CHANEL Research creates a smoothing and firming cream with a high concentration of natural origin ingredients. LE LIFT Crème, composed of 94% natural origin ingredients, incorporates a new ultra-effective active: the botanical alfalfa concentrate, as effective as retinol*, in a gentle formula for the skin. It comes in three ultra-sensory textures: Crème Fine, Crème, and Crème Riche, for perfect affinity with all skin types.",
  "des_antiarr3": "This formula contains two types of advanced next-generation retinoids: Granactive Retinoid at a 2% concentration. It is a soluble complex of hydroxypinacolone retinoate, a type of retinoid also called total trans-retinoic acid ester.",
  "des_hidra1": "Suitable for all skin types, Shiseido Men Skin Empowering Cream is a men's moisturizer that combats signs of aging and revitalizes the skin.",
  "des_hidra2": "A formula with a high concentration of vitamins and minerals to fight against skin imperfections and inflammation. Niacinamide (vitamin B3), present in this product at a 10% concentration, minimizes the appearance of imperfections and enlarged pores. This formula contains zinc salt and pyrrolidone carboxylic acid, which helps regulate oil production.",
  "des_hidra3": "This rich-textured gel-cream hydrates for 72 hours and soothes the skin, leaving it soft, firm, and radiant.",
  "des_hidra4": "The essential hydrating gesture for the comfort of normal to dry skin. HYDRA BEAUTY Crème deeply hydrates and protects the skin from free radicals. Its fresh, creamy texture gently melts away, revealing subtle fruity notes.",
  "des_hidraColor1": "This multifunctional moisturizer with coffee and ginseng instantly hydrates and energizes. It also protects from UV rays. All this while adding a touch of color for a flawless finish. You'll notice your skin vibrant, healthy, and radiant.",
  "des_hidraColor2": "Powerful moisturizing ingredients, including hyaluronic acid and active aloe water, keep the skin firm and hydrated for 12 hours. The Sheertint SPF 25 Moisture Surge moisturizer provides 12 hours of hydration, complexion perfection, and sun protection, all in one.",
  "des_antimanchas1": "Vinoperfect Radiance Dark Spot Serum, the number one dark spot corrector in pharmacies in Spain, prevents and corrects all types of spots on all skin types. With Viniferine, a patented Caudalie ingredient from vine sap, which performs exceptional dark spot action, 62 times* more effective than vitamin C.",
  "des_antimanchas2": "Specifically created for hands, Vinoperfect Dark Spot Hand Cream visibly blurs dark spots, prevents their appearance, and nourishes hands without leaving a greasy finish.",
  "des_antimanchas3": "A formula with a high concentration of vitamins and minerals to fight against skin imperfections and inflammation. Niacinamide (vitamin B3), present in this product at a 10% concentration, minimizes the appearance of imperfections and enlarged pores. This formula contains zinc salt and pyrrolidone carboxylic acid, which helps regulate oil production.",
  
  "des_aceite1": "Spray Oil that, through its fine mist, provides a lightweight texture. Protects like a lotion and now with a higher protection factor. Contains Argan and Coconut Oil.",
  "des_aceite2": "Dior Solar Protective Oil for Face and Body SPF 15 is applied with the help of a sprayer to envelop the skin and hair in a satin veil. This practical oil is easily and evenly applied.",
  "des_cremaSolar1": "BB Protector in compact format developed with technologies that allow for maximum efficiency in protecting and beautifying the skin under intense physical effort and sun exposure.",
  "des_cremaSolar2": "Discover Dior Solar La Crème Protectrice Visage SPF 50, Dior’s very high protection sunscreen cream for the face. Fresh and lightweight, its texture offers a pleasant sensation on the skin without leaving a greasy film.",
  "des_cremaSolar3": "Lancôme BB Sunscreen Cream with high protection combines the protective power of a cutting-edge sunscreen with the enhancing and unifying properties of a color cream.",
  "des_cremaSolar4": "Combines our highest level of hydrophilic filters in an invisible UV serum formula for very high protection against UVA, Ultra-UVA, UVB, and pollution, thus preventing signs of photoaging. The patented formula is enhanced with an active complex with 3% niacinamide, 1% vitamin E, and 3% dandelion extract to combat photoaging in just one month.",
  
  "des_aftesun1": "For face and body, the Vinosun Protect After-Sun Repair Milk nourishes, repairs, and soothes irritated skin after sun exposure and also extends the tan for 2 weeks. Enriched with aloe vera extract, its non-sticky texture provides an immediate refreshing sensation and leaves the skin soft, hydrated, and delicately scented.",
  "des_aftesun2": "Instant refreshing gel. Cool Frio Helps combat the effects of dryness from sun, wind, and water, providing you with an instant refreshing effect. Especially designed for your skin, accustomed to looking radiant and healthy.",



  "cat-LipGloss": "Lip Gloss",
  "cat-LipBarras": "Lipsticks",
  "cat-Paleta": "Long-Wear Eyeshadow and Intense Color",
  "cat-eyeliners": "Eyeliners",
  "cat-rubores": "Blushes",
  "cat-bals": "Balms",
  "cat-sombraCro": "Eyeshadow, Chromatic",
  "cat-Cremasfaciales": "Facial Creams",
  "cat-trathombres": "Body Treatments for Men",

  "des_Gloss1": "Fenty Beauty combines a hydrating lipstick and a glossy shine to create its new Gloss Bomb Stix with a highly pigmented result. Now you can enjoy the explosive shine of Gloss Bomb in a color stick.",
  "des_Gloss2": "This plumping lip gloss features the Plump Job Complex, one of the most innovative lip plumping complexes on the market. It is formulated with ingredients specifically designed to achieve a more defined lip contour.",
  "des_barra1": "HOLLYWOOD BEAUTY ICONS5 beautiful satin pink shades with Charlotte’s globally renowned K.I.S.S.I.N.G formula, made with ingredients for softer, fuller lips. Pair your Hollywood Beauty Icon lipsticks with Charlotte’s award-winning Lip Cheat pencils to redefine your lips and prevent smudging and transfer.",
  "des_barra2": "The luminous velvet lipstick: the ultra-comfortable second-skin texture enhances lips with a concentrate of pure pigments for a luminous, intense, and long-lasting finish.",
  "des_paleta1": "Dress your eyes with Dior's highly pigmented Diorshow Mono Couleur eyeshadows: 20 matte, satin, metallic, or glitter shades for spectacular finishes. Powder eyeshadows with a variety of shades to create looks for every moment. The long-wear eyeshadow is applied with a comfortable texture thanks to a formula enriched with treatment ingredients. The Diorshow Mono Couleur eyeshadow compact and elegant case features a design inspired by Dior couture codes, with silver CD letters as a closure.",
  "des_paleta2": "Ombres G eyeshadow palettes feature an exceptional texture made with intense pigments that offer long-lasting shades and unmatched depth. These shadows dress the eyes with 4 finishes: intense satin, deep matte, luminous metallic, and bright pearlescent.",
  "des_eye1": "MAD EYES Intense Liner, a liquid eyeliner with a graphic, intense, and long-lasting stroke from the first swipe.",
  "des_colorete1": "A touch of fresh and luminous color to create a fresh and natural healthy glow effect and a revitalized appearance. In the iconic LES BEIGES curved square case, an exclusive creation embossed with a sculpted snowflake and the emblematic double C.",
  "des_colorete2": "Lancôme - Very fine and lightweight long-lasting blush available in a wide range of colors, from neutral shades to the most intense.",

  "des_24h1": "Lip gloss with a fruity fragrance and a shiny finish, hydrated and fruity lips.",
  "des_24h2": "The special lip treatment essence So Mesmerizing will ensure your lips look even more beautiful.",
  "des_24h3": "Lip gloss for volume.",
  "des_24h4": "Liquid blush and lip gloss.",
  "des_24h5": "Eyeshadow, mini format.",
  "des_24h6": "Catrice ICONails Gel nail polishes are enriched with acai oil, providing care to natural nails as well as intense color - Color and Care. Acai oil is recognized for its nourishing, moisturizing, and regenerating properties, and promotes a glossy finish.",
  "des_24h7": "Woody and floral fragrance, highlights the sensuality of any woman, with a men’s version of this fragrance also available.",
  "des_24h8": "Force Supreme Cleansing and Anti-Aging Set for Men."

  }
}