{
  "navbar": {
    "home": "Inicio",
    "Who we are": "Quiénes somos",
    "aboutus": "Sobre nosotros",
    "Our principal": "Marcas Principales",
    "contact": "Contacto",
    "fragances": "Perfumes",
    "products": "Productos",
    "brand": "Marcas",
    "eau de toilette": "Agua de Colonia",
    "treatments": "Tratamientos",
    "creams": "Cremas",
    "serum": "Sérums",
    "eyes": "Ojos",
    "anti-wrinkle": "Antiarrugas",
    "with color": "Con color",
    "bb concealer": "Corrector BB",
    "Anti-spot": "Antimanchas",
    "Body Creams": "Cremas corporales",
    "Moisturizers": "Hidratantes",
    "Sun protection": "Protección Solar",
    "Anti-cellulite": "Anticelulíticos",
    "oils": "Aceites",
    "Aftesun": "After Sun",
    "Makeup": "Maquillaje",
    "lipsticks": "Barras de labios",
     "gloss": "Brillo de labios",
    "palettes": "Paletas",
    "eyeliners": "Delineadores de ojos",
    "blushes": "Coloretes",
    "jelly": "Gelatina",
    "powders": "Polvos",
    "concealer": "Correctores",
    "foundation": "Base de maquillaje",
    "flash": "Ofertas",
    "Sales": "Ofertas",
    "Only": "Sólo 24 horas",
    "Summary of your order": "Resumen de tu pedido",
    "Order": "Orden"
  },
  "SobreNosotros": {
    "aboutus": "Sobre Nosotros",
    "Fundation": "Fundada en 1910, Cleopatra nació de la idea de crear una experiencia de compra única para los amantes de la belleza. Nos inspiramos en la naturaleza y la ciencia para seleccionar los mejores productos para ti.",
    "Ourstore": "Cleopatra ha sobrevivido al tiempo, a las guerras y en épocas donde abrirse un espacio en la supervivencia. Es una esencia de resistencia y resiliencia. Una empresa familiar donde la tercera generación de la familia toma las riendas hacia la modernidad, buscando las mejores exclusividades en todo tipo de marcas de lujo.",
    "Ourstore1": "Nuestra tienda",
    "OurstoreImg": "Nuestra perfumería en el año 1921",
    "Our brands": "Nuestras marcas",

    "Dont miss": "No te pierdas nada de nada",
    "Formalize": "¡Formaliza tu inscripción aquí!",
    "Just for": "Solo por inscribirte, recibirás al instante en tu correo electrónico un 50% de descuento en tu próxima compra",
    "Name": "Nombre y apellidos",
    "Email": "Tu correo electrónico",
    "Send": "Enviar",
    "Free shipping": "Envíos gratis",
    "Euros": "Euros",
    "Delivery": "Entrega en 1 o 2 dias",
    "samples": "Muestras",
    
    "sampleschoose": "Hasta 2 muestras gratis",
    "choose": "Elige a tu gusto",
    "returns": "Devoluciones",
    "Return": "Devolución de cualquier producto gratuitamente",
    "up to 60 days": "hasta 60 días para cambios y devoluciones",
    "Click & Collect": "Click y recogida Express",
    "Collection": "Recogida en 2 horas gratis",
    "Collection1": "Puntos de recogida",
    "Receive your order": "Recibe tu pedido en comercios cercanos",
    "Find us": "Encuéntranos:",
    "Address": " Dirección: C/Acacias (Narnia)",
    "Phone": "telf: XXXXXXXXXXX",
    "Mail": "Correo Electrónico: XXXXXXXXXXX@gmail.com",
    "Information": "Información",
    "Customer service": "Atención al cliente",
    "Schedule an appointment in store": "Concertar Cita en tienda",
    "Order issues": "Problemas con el pedido",
    "24-hour customer service": "Atención al cliente 24 horas"
  },
  "contacto": {
    "our team": "Nuestro equipo",
    "manager": "Gerente",
    "In charge": "A cargo de la empresa desde el 2022, licenciada en Marketing Profesional por la Universidad Complutense. Desde la jubilación de sus padres se mantiene a cargo de la empresa.",
    "manager-email": "email@gmail.com",
    "manager-com": "Manager Comunicaciones",
    "charge-virtual": "Encargada de la gestión de la página web y los pedidos en línea. Para dudas sobre pedidos de la tienda pueden contactar conmigo.",
    "Customer": "Atención al Cliente en Tienda",
    "Customer service": "Diplomada en estética, déjate aconsejar en todo lo que necesitas, Andrea te dará un servicio impecable y profesional.",
    "Where we are": "Dónde estamos",
    "Localition": "Dónde está nuestro negocio",
    "transport": "transporte"
  },
  "Products": {
    "cat_Dior1": "Agua de perfume unisex",
    "cat_Dior2": "Agua de perfume mujer|| 125ml",
    "cat_Dior3": "Agua de perfume mujer || 100ml",
    "cat_Dior4": "Pintalabios",
    "cat_Dior5": "Sombra de ojos",
    "cat_Dior6": "Laca de uñas",
    "cat_Dior7": "Perfume",
    "cat_Chanel1": "Eau de Parfum, vaporizador || 100ml",
    "cat_Chanel2": "CREMA EFECTO BUENA CARA NATURAL BRONCEADO - FORMATO VIAJE",
    "cat_Chanel3": "Edición limitada, la barra de labios aterciopelada",
    "cat_Chanel4": "MÁSCARA TODO EN UNO: VOLUMEN, LONGITUD, CURVATURA Y DEFINICIÓN",
    "cat_Cah1": "Personalizable",
    "cat_Cah2": "Fragancias para hombre",
    "cat_Cah3": "Fragancias para mujer",
    "cat_Cah4": "Fragancias unisex || 100ml",
    "cat_Cah5": "Eau de Parfum| 100ML",
    "des_Dior1": "Declaración vibrante al Hotel du Cap Eden-Roc, la eau de parfum Eden-Roc encierra el espíritu de este lugar mítico. Este perfume mediterráneo despliega notas de sal marina, flores blancas y pino, que reflejan una personalidad hedonista y llena de vida. ",
    "des_Dior2": "Este estuche couture, inédito en Dior, celebra esta fragancia emblemática de La Collection Privée Christian Dior, cuya estela chipre con notas de rosa en un plisado de contrastes alterna notas cítricas, florales y amaderadas. || 125ML",
    "des_Dior3": "Todo el oro de Jadore en un concentrado puro y esencial. Para Francis Kurkdjian, Director Creativo de Perfumes Dior, exalta la belleza de las flores amplificando sus matices y acentuando sus colores.",
    "des_Dior4": "En 1947, Miss Dior nació de ese impulso irracional, de ese deseo imperioso de reencantar la vida de las mujeres, de hacerles redescubrir los resplandecientes colores del amor. ",
    "des_Dior5": "La barra de labios Dior Addict se viste con carcasas de edición limitada, con diseños inspirados en las tendencias de los desfiles Dior. Combínelos con los 40 tonos brillantes de la gama para un mix & match firmado por Dior.",
    "des_Dior6": "brillo de labios que suaviza y revitaliza los labios mientras los realza con un acabado brillante, su textura no grasa y no pegajosa rompe con las fronteras del brillo y forma una película alisadora que envuelve los labios de un efecto espejo.",
    "des_Dior7": "Paleta de ojos - 5 sombras de ojos - colores intensos y larga duración",
    "des_Dior8": "Laca de uñas - color couture - brillo y larga duración - efecto gel - tratamiento protector",
    "des_Dior9": "Para componer el perfume Sauvage, Dior encontró su inspiración en las inmensas extensiones vírgenes bajo una noche teñida de azul, a la hora en la que se eleva el intenso aroma de un fuego crepitante",
    "des_Chanel1": "BLEU DE CHANEL Eau de Parfum es un aromático amaderado en el que la nobleza de la madera de sándalo de Nueva Caledonia está acompañada por notas de cedro ambarinas y haba tonka. Su estela es cálida y sensual.",
    "des_Chanel2": "Nacida con estrella, la colección “Bijoux de diamants” creada en 1932 por Gabrielle Chanel revela el legendario collar Comète, cuya estrella fugaz en el hueco del cuello simboliza la parte íntima de una joya. Luminoso y sensual, COMÈTE Eau de Parfum evoca mediante su acorde de flores de cerezo atravesado por notas de heliotropo y notas empolvadas de lirio, una estela de polvo de estrellas.",
    "des_Chanel3": "Estados Unidos, 1957. Coco Chanel se consagra, es mundialmente reconocida. Su audacia para obtener materias únicas y después reinventarlas, así como su talento para sublimarlas, son la esencia de su creación reflejada en 1957, un acorde de almizcles blancos delicadamente elaborado, y salpicado de notas florales, acentos amaderados, melados y empolvados. Un sello luminoso del estilo de CHANEL.",
    "des_Chanel4": "COCO MADEMOISELLE Eau de Parfum es un perfume oriental, una fragancia viva y voluptuosa. Las notas de naranja, vivas y frescas, despiertan los sentidos. El corazón, claro y sensual, desvela acordes transparentes de jazmín y rosa. La estela desvela los acentos depurados de pachulí y de vetiver que realzan la silueta elegante de la composición.",
    "des_Chanel5": "LES BEIGES CRÈME BELLE MINE ENSOLEILLÉE se presenta en formato viaje para acompañarle durante todo el verano. Esta crema gel con un efecto bronceador sublima la tez con un bronceado natural y radiante.",
    "des_Chanel6": "La barra de labios más exclusiva de la Maison inspirada en una dirección emblemática, 31 rue Cambon , cuna de la creación CHANEL.",
    "des_Chanel7": "barra de labios aterciopelada luminosa: la textura segunda piel ultraconfortable sublima los labios con un concentrado de pigmentos puros para un acabado luminoso, intenso y de larga duración.",
    "des_Chanel8": "Gracias a su combinación de pigmentos y polvos reflectores de luz, la textura de la piel parece más lisa. Las imperfecciones se atenúan. La tez está unificada, sin marcas ni efectos de textura.",
    "des_Chanel9": "barra de labios aterciopelada luminosa: la textura segunda piel ultraconfortable sublima los labios con un concentrado de pigmentos puros para un acabado luminoso, intenso y de larga duración.",
    "des_Cah1": "12 h de hidratación · Hasta 8 h de brillo · Labios un 36 % más carnosos · Aplicador de ala exclusivo · Fórmula 100 % vegana · Personalizable",
    "des_Cah2": "Hasta 12 horas de hidratación Con esferas de relleno de ácido hialurónico 12 horas de confort duradero Color de aspecto natural, pero combinable Difumina las líneas de expresión y deja un acabado suave y empolvado Sensación esponjosa ultrasuave",
    "des_Cah3": "CH Men tiene una sofisticada nota superior de mandarina siciliana y hojas de violeta que le da a este perfume una personalidad única. También contiene raíces de nuez moscada y angélica y notas finales de madera de cachemir y un suave toque de cuero.",
    "des_Cah4": "Té Rojo, Esencia de Naranja, una mezcla de cítricos, son la firma inusual de la fragancia. Siempre fresca. Mezcla una base boscosa de Vetiver, madera de Cedro fina y un poco de Pachuli. nuestro perfume es ese emocionante acelerador de los días de verano.",
    "des_Cah5": "Good Girl Blush Eau de Parfum es un contraste de un fondo de dos extracciones diferentes de sensual vainilla, el romanticismo de un corazón de peonía, y distintas formas de exótico Ylang Ylang y agua de rosas reaprovechada. Good Girl Blush es 100 % vegana y la vainilla y el Ylang Ylang proceden de fuentes sostenibles.",
    "des_Cah6": "Con su color rojo característico, Amazonian Rose es una fragante oda a Carolina Herrera: un homenaje a su pasión, personalidad y éxito, ligados a los suntuosos paisajes de Latinoamérica. Este atrevido aroma tropical se inspira en la flor Rosa de Venezuela, una exótica flor que sintetiza la belleza de Venezuela y sirve como metáfora de la propia Carolina.",
    "des_Cah7": "El habilidoso tratamiento de la materia prima revela todos los secretos de sus delicadas hojas y alaba el trabajo artesanal del perfumista, combinando de forma sutil tacto y olfato.",
    "des_Cah8": "Alegría de Vivir Eau de Parfum es un aroma ligero y ultrafemenino que te da la bienvenida con un ramo de delicadas peonías y un rico corazón de madera de cedro, enraizado en notas de fondo de vapor de arroz.",
    "cat_Guer1": "Eau da Parfum | 100ML HOMME",
    "cat_Guer2": "Los polvos iluminadores efecto buena cara. 96% de ingredientes de origen natural",
    "cat_Guer3": "Accesorios maquillaje",
    "cat_Guer4": "Eau de Parfum| 100ML , mujer",
    "cat_Gucci1": "Maquillaje",
    "des_Guer1": "El tabaco, un ingrediente atrevido, se revela de forma armoniosa y desprende sus más bellas facetas cuando entra en contacto con la miel. Una tensión y un contraste olfativo entre la luz dorada de la miel y la intensidad envolvente del acorde de tabaco. Un acorde de tabaco deliciosamente ambarino se envuelve en vainilla, haba tonka y sésamo.",
    "des_Guer2": "La colección Aqua Allegoria Forte, un viaje cálido y envolvente al corazón de las maravillas del mundo: perfumes que rinden homenaje a la belleza intensa de la naturaleza, revelada por los rayos dorados de un sol poniente.",
    "des_Guer3": "Mandarine Basilic Forte, una mandarina dorada combinada con una albahaca vibrante sublimada por la calidez de la madera de sándalo y la deliciosa tintura de vainilla.",
    "des_Guer4": "Los perfumistas de la Maison Guerlain han reinterpretado la estela ambarina del icónico Habit Rouge, inspirado en el mundo de los licores. Este mundo, que tiene mucho en común con el de la perfumería, les ha aportado notas emblemáticas y una estética intensa y cautivadora. Esta fragancia, elaborada con ingredientes excepcionales y altamente concentrados, ofrece una seducción inédita.",
    "des_Guer5": "Guerlain reinterpreta el número 1 de los polvos efecto buena cara en Europa¹, el icónico Terracotta Light, en una edición veraniega de su tono best-seller 03, en edición limitada.",
    "des_Guer6": "Brocha de maquillaje, elaborada por maestros de Japón. Máxima calidad",
    "des_Guer7": "La base alisadora en barra KissKiss Liplift alisa y prepara los labios para un maquillaje de larga duración. Gracias a su untuosa textura de goma y su tono neutro, el color de la barra de labios se conserva y realza.",
    "des_Guer8": "Para esta colección de verano, Violette, Directora Creativa de Maquillaje de Guerlain, ha creado una armonía multicromática con acabados iridiscentes de edición limitada: 458 Aura Glow.",
    "des_Guer9": "Compuesto por un 92 % de ingredientes de origen natural*, La Petite Robe Noire L’Eau Rose combina el placer del perfume original La Petite Robe Noir con los efectos refrescantes e hidratantes de una innovadora fórmula a base de agua de rosa. Un gesto perfumado lleno de suavidad en edición limitada perfecto para regalarse o regalar a una persona especial.",
    "des_Gucci1": "Inspirado en las fuerzas magnéticas de la luz de la luna, el Eau de Parfum Intense Gucci Bloom es una potente fragancia que canaliza el espíritu creativo y anima a todo el mundo a florecer y convertirse en su versión más auténtica. Una radiante nota de salida de absoluto de azahar da comienzo al conjuro, mientras que su corazón floral de jazmín sambac y nardo se despliega con dama de noche, una flor que desprende su olor por la noche y que realza el embriagador aroma de esta fragancia.",
    "des_Gucci2": "La colección personalizable, compuesta por eaux de parfum, aceites perfumados y acque profumate (aguas perfumadas), se inspira en el arte de la alquimia y la elaboración de fragancias. Cada uno de sus aromas se ha diseñado para poder combinarse y crear así una fusión de fragancias exclusiva y personal.",
    "des_Gucci3": "Las fragancias se han creado a partir de un ingrediente clave vinculado a los códigos emblemáticos de la Firma. Además, cada una de ellas puede intensificarse, neutralizarse o fusionarse con otras fragancias de la colección de lujo para crear combinaciones únicas.",
    "des_Gucci4": "Palette de Beauté Quatuor le anima a dar rienda suelta a su creatividad con una paleta de cuatro colores para ojos, labios y mejillas. Puede elegir desde un look suave hasta uno sofisticado, con fórmulas intuitivas y tonos innovadores para un sinfín de combinaciones.",
    "des_Gucci5": "La colección cápsula Vernis à Ongles presenta diez tonos vibrantes en un esmalte de uñas intenso de gran cobertura que ofrece un brillo lustroso y duradero con un encanto de antaño.",
    "des_Gucci6": "Illuminateur de Beauté es un iluminador líquido que aporta un brillo radiante a la piel. La fórmula multiusos puede aplicarse sobre la piel sin maquillar o combinarse con una base o un primer.",
    "des_Gucci7": "El eau de parfum The Heart of Leo pone el foco en el poder y la elegancia del león con una mezcla de notas dulces y ácidas. En esta fragancia, la nobleza y la fuerza de esta criatura combinan la mirra resinosa y el perfil ahumado del incienso con un estimulante acorde de grosella negra. El resultado es una estela duradera, afrutada y ambarina, tan poderosa como el animal que representa.",
    "des_Gucci8": "Baume Nourrissant Universel es un bálsamo multiuso sin fragancia que nutre los labios y ayuda a reducir las zonas de sequedad. Se ha diseñado para calmar la piel de varias maneras y se ha creado con una fórmula respetuosa llena de una mezcla altamente concentrada de aceites botánicos, aceites naturales y manteca.",
    "cat_perfum1": "Eau de Parfum || 90ml",
    "cat_creme": "Crema hidratante",
    "cat_serum": "Serums",
    "cat-serum1": "Serums para hombres",
    "des_perfum7":"La fragancia se abre con un estallido vibrante de grosella negra, canela, clavo, cítricos y pimienta rosa, ofreciendo una introducción fresca y especiada que captura la atención de inmediato. A medida que se desarrolla el aroma, surge un corazón floral refinado, con notas de rosa, geranio, tuberosa, iris y violeta, aportando profundidad y elegancia. Finalmente, las notas de fondo de ámbar, acordes amaderados, vainilla y sándalo crean un calor cremoso y balsámico que permanece de manera hermosa en la piel.",
    "des_perfum1": "LoveMe TOUS The Emerald Elixir con vaporizador de 90 ml es un perfume que transmite lujo y una sofisticación irresistible. La combinación del néctar de pera verde, el pomelo y la naranja dulce genera un esencia oriental floral y gourmand. Con toques de jazmín solar y violeta apolvada, y el dulce olor de la vainilla caramelizada, el pachulí de Indonesia y pequeñas notas de cistus y almizcle crean una inspiración constante para vivir el lujo. Este elixir es obra del maestro perfumista Dominique Ropion, que ha sabido rendir tributo al lujo más exclusivo creando un auténtico capricho olfativo que tienta todos los sentidos.",
    "des_perfum2": "This Is Her de Zadig & Voltaire despliega un aroma cargado de fuerza, elegancia e intensidad. Se inicia con un intenso manto floral donde destacan la flor de seda y el jazmín de sambac. En su fase intermedia, un velo avainillado envuelve el ambiente con sutiles toques de castaña, que se posan sobre un fondo de sándalo y madera de cachemira.",
    "des_perfum3": "Un viaje sensorial, seductor y envolvente, capaz de evocar los valores de Dolce&Gabbana. Una creación olfativa de contrastes exquisitos, brillantes notas de salida y sensuales notas de fondo.",
    "des_perfum4": "Lancôme La Vie Est Belle Eau de Parfum es una conjunción de aromas donde el exquisito acorde de iris se entrelaza con las vibrantes notas terrosas de pachulí, la sensual vainilla y el dulce azúcar hilado, creando una experiencia olfativa inolvidable",
    "des_perfum5": "Regenera ya desde el inicio, gracias a las notas aromáticas del mirto y de la albahaca, unidas al limón y a la bergamota.En el corazón, toques de brisa marina se unen a la rosa y al jazmín.El fondo es intenso, con lentisco y enebro que se fusionan con la madera de cedro y el ámbar.",
    "des_perfum6": "Regálese el diseño del envase de edición especial de esta atemporal fragancia floral afrutada que está elaborada con extracto de fruta de pera 100 % natural, el equivalente a una pera en cada frasco. El aroma a un huerto bañado por la luz del sol que caldea las curvas color ocre de las suntuosas peras. La sensual frescura de la fruta madura envuelta en elegantes fresias blancas, e intensificada con rosa enraizada en pachuli.",
    "des_agua1": "Aqua Lemon Cologne de Jo Malone London es una fragancia de la familia olfativa Cítrica Aromática para Hombres y Mujeres. Esta fragrancia es nueva. Aqua Lemon Cologne se lanzó en 2022. La Nota de Salida es mandarina; las Notas de Corazón son petit grain y menta; la Nota de Fondo es cedro.",
    "des_agua2": "Las estepas salvajes del sudoeste de Asia están cubiertas de extravagantes flores de excelente scarlet poppy. La aterciopelada flor de iris intensifica su opulencia y el haba tonka le añade elegante dulzura. Deslumbrante y adictiva.",
    "des_agua3": "Acqua di Giò Eau de Toilette es un perfume que se inicia con notas marinas y de bergamota, para crear su icónica frescura estimulante. En el corazón, se encuentra una mezcla de jazmín, madera de cedro y romero, evocando el paisaje mediterráneo.",
    "des_creme1": "Descubre la eficacia de la crema hidratante de SHISEIDO: Essential Energy. Con 1 horas de hidratación y prevención de los primeros signos de la edad, esta ligera crema proporciona una hidratación rápida y profunda, potenciando la luminosidad y evitando los primeros signos del envejecimiento.",
    "des_creme2": "Esta innovadora crema hidratante de Clinique se absorbe rápidamente gracias a su textura en gel. Contiene ingredientes altamente hidratantes como el biofermento de aloe exclusivo y ácido hialurónico, que trabajan en conjunto para mantener la piel hidratada y humectada durante largos períodos, estimulando la capacidad de la piel para retener la humedad. El resultado es una piel visiblemente más joven, saludable y firme.",
    "des_creme3": "Crema hidratante con SPF30, de textura ligera de rápida absorción con acabado invisible sin dejar tono blanco. Testada por dermatólogos y segura para piel sensible.",
    "des_creme4": "Visible Difference Refining Moisture Cream Complex de Elizabeth Arden es una crema hidratante intensa, emoliente y protectora. Además, aporta una barrera oclusiva que impide la pérdida de hidratación.",
    "des_creme5": "Bálsamo reparador sin perfume que protege e hidrata la piel en cualquier momento y lugar. + Tratamiento práctico para hidratar, suavizar y calmar los labios en cualquier circunstancia.",
    "des_creme6": "Para garantizar la comodidad y tersura de la piel madura, Ceramide Premiere proporciona un triple beneficio, hidratando* de forma intensa la piel, fortaleciéndola con nutrientes esenciales, favoreciendo su renovación celular en superficie y mejorando su aspecto.",
    "des_creme7": "Equilibra y refresca la piel grasa. Se extiende fácilmente, se absorbe rápidamente. Protege la piel de la contaminación.",
    "des_serum1": "Suero iluminador super potente de Clinique. Ayuda a corregir visiblemente la decoloración y las cicatrices del acné, al tiempo que interrumpe las futuras manchas oscuras.",
    "des_serum2": "Descubre la innovación en el cuidado de la piel con el serum antiedad de SHISEIDO: Bio-Performance Skin Filler. Este dúo de sérums complementarios, inspirados en la medicina estética, redefine el enfoque anti-edad para obtener una piel con aspecto cinco años más joven en un solo día*",
    "des_serum3": "El sérum emblemático de Shiseido renovado con mayores beneficios antiedad para una piel sana y vibrante, con menos signos de envejecimiento. Una textura exquisita, que se funde con la piel, demostrando que cambia tanto la piel como la forma en que se siente el usuario.",
    "des_serum4": "Nutre tu piel con el sérum WASO Radiance Shot de Shisheido. Un sérum 98% de origen naturalcon una infusión de cítricos de yuzu(2) y vitamina C para un rostro más radiante. Este sérum de ácido hialurónico para pieles mixtas hidrata intensamente la piel y le aporta luminosidad para una rutina facial eficaz.",
    "des_serum5": "El Ultimune emblemático - reformulado para las necesidades únicas de los hombres.Dale a tu piel una ventaja para el futuro",
    "cat-serumOjos1": "Serums, Desmaquillante Fácil de Ojos /Labios",
    "cat-antiarr1": "Crema Antiarrugas",
    "cat-hidra1": "Crema hidratante",
    "cat-hidracolor1": "Crema hidratante con color",
    "cat-antiManchas1": " Crema Antimanchas",
    "cat-aceites1": "Aceite protección solar",
    "cat-solar1": "Crema solar",
    "cat-aftesun": "Aftesun",
    "des_serumOjos1": "Este desmaquillador de ojos y labios no deja nada atrás. Disuelve sin esfuerzo el maquillaje de larga duración, incluso el rímel resistente al agua.",
    "des_serumOjos2": "Revitaliza el contorno de los ojos con este exclusivo ritual seleccionado meticulosamente, diseñado específicamente para abordar las necesidades antienvejecimiento de esta delicada área. Eleva tu rutina de cuidado de la piel con el Ritual Lifting y Reafirmante para Ojos de Shiseido y deslumbra con una mirada rejuvenecida y encantadora.",
    "des_serumOjos3": "ELIZABETH ARDEN ADVANCED CERAMIDE Capsules Daily Youth Restoring Eye Serum: Cápsulas monodosis que fortalecen la delicada piel del contorno de los ojos.",
    "des_antiarr1": "NCEF-Reverse, la gama de cuidados intensivos contra el envejecimiento celular de los Laboratorios Filorga: 4 tratamientos regeneradores que contienen el equivalente a una dosis de NCTF. Aplicar Optim-Eyes mañana y noche en el contorno del ojo con suaves toquecitos.",
    "des_antiarr2": "Por primera vez, la Investigación de CHANEL crea una crema alisadora y reafirmante con una alta concentración de ingredientes de origen natural. LE LIFT Crème, compuesta por un 94% de ingredientes de origen natural, incorpora un nuevo activo ultraeficaz: el concentrado botánico de alfalfa, tan eficaz como el retinol*, en una fórmula suave para la piel. Se presenta en tres texturas ultrasensoriales: Crème Fine, Crème y Crème Riche, para una perfecta afinidad con todos los tipos de piel.",
    "des_antiarr3": "Esta fórmula contiene dos tipos de retinoides avanzados de nueva generación: Retinoide Granactivo en una concentración del 2 %. Se trata de un complejo soluble de hidroxipinacolona retinoato, que es un tipo de retinoide también llamado éster de ácido transretinoico total.",
    "des_hidra1": "Apto para todo tipo de pieles, Shiseido Men Skin Empowering Cream es una crema hidratante masculina que combate los signos del envejecimiento y revitaliza la piel.",
    "des_hidra2": "Una fórmula con una alta concentración de vitaminas y minerales para luchar contra las imperfecciones y las inflamaciones cutáneas. La niacinamida (vitamina B3), presente en este producto en una concentración del 10 %, minimiza la apariencia de las imperfecciones y los poros dilatados. Esta fórmula contiene sal de zinc y ácido pirrolidín carboxílico, lo que permite regular la producción de grasa.",
    "des_hidra3": "Este gel-crema de textura rica hidrata durante 72 horas y calma la piel para dejarla suave, tersa y luminosa.",
    "des_hidra4": "El gesto hidratante indispensable para el confort de las pieles normales a secas. HYDRA BEAUTY Crème hidrata en profundidad y protege la piel de los radicales libres. Su textura fresca y untuosa se funde delicadamente revelando sutiles notas afrutadas.",
    "des_hidraColor1": "Esta hidratante multifunción con café y ginseng hidrata y aporta energía de forma instantánea.Además protege de los rayos UV. Todo esto mientras añade un toque de color para que consigas un acabado impecable. notarás tu piel vibrante, sana y radiante.",
    "des_hidraColor2": "Potentes ingredientes hidratantes, que incluyen ácido hialurónico y agua de aloe activa, mantienen la piel tersa y húmeda durante 12 horas.El hidratante Sheertint SPF 25 Moisture Surge proporciona 12 horas de hidratación, perfección del cutis y protección solar, todo en uno.",
    "des_antimanchas1": "El Sérum Resplandor Antimanchas Vinoperfect, el antimanchas N°1 en farmacias en España, previene y corrige todo tipo de manchas, en todos los tipos de piel. Con Viniferina, un ingrediente patentado por Caudalie procedente de la savia de vid, que lleva a cabo una acción antimanchas excepcional, 62 veces* más eficaz que la vitamina C.",
    "des_antimanchas2": "Creada específicamente para las manos, la Crema Antimanchas para Manos Vinoperfect difumina visiblemente las manchas oscuras, previene su aparición y nutre las manos sin dejar un acabado graso.",
    "des_antimanchas3": "Una fórmula con una alta concentración de vitaminas y minerales para luchar contra las imperfecciones y las inflamaciones cutáneas. La niacinamida (vitamina B3), presente en este producto en una concentración del 10 %, minimiza la apariencia de las imperfecciones y los poros dilatados. Esta fórmula contiene sal de zinc y ácido pirrolidín carboxílico, lo que permite regular la producción de grasa.",
    "des_aceite1": "Aceite en Spray que a través de su suave bruma proporciona una textura ligera.Protege como una loción y ahora con un factor de protección más alto.Contiene Aceite de Argán y de Coco.",
    "des_aceite2": "El aceite solar Dior Solar Aceite Protector para Rostro y Cuerpo SPF 15 se aplica con la ayuda de un vaporizador para envolver la piel y el cabello en un velo satinado. Este práctico aceite se aplica fácilmente y de forma homogénea.",
    "des_cremaSolar1": "Protector BB en formato compacto desarrollado con tecnologías que permiten proteger y embellecer la piel con máxima eficiencia en condiciones de máximo esfuerzo físico y exposición solar.",
    "des_cremaSolar2": "Descubra Dior Solar La Crème Protectrice Visage SPF 50, la crema solar para el rostro de muy alta protección de Dior. Fresca y ligera, su textura ofrece una agradable sensación sobre la piel sin dejar una película grasa.",
    "des_cremaSolar3": "La Crema solar BB de Lancôme de alta protección que combina el poder protector de un producto solar de última generación con las propiedades perfeccionadoras y unificadoras de la tez de una crema con color.",
    "des_cremaSolar4": "Combina nuestro más alto nivel de filtros hidrofílicos en una fórmula de sérum UV invisible para una protección muy alta contra los rayos UVA, Ultra-UVA, UVB y la contaminación, previniendo así los signos de fotoenvejecimiento. La fórmula patentada está potenciada por un complejo activo con 3% de niacinamida, 1% de vitamina E y 3% de extracto de diente de león para combatir el fotoenvejecimiento en tan solo un mes.",
    "des_aftesun1": "Para el rostro y el cuerpo, la Leche Reparadora After-Sun Vinosun Protect nutre, repara y calma las pieles irritadas despues de la exposición al sol y además prolonga el bronceado 2 semanas. Enriquecida con extracto de aloe vera, su textura no pegajosa proporciona una sensación refrescante inmediata y deja la piel suave, hidratada y delicadamente perfumada.",
    "des_aftesun2": "Gel refrescante instantaneo. Cool Frio Ayuda a combatir los efectos de resequedad por el sol, el viento y el agua, brindándote un efecto refrescante instantáneo. Especialmente diseñado para tu piel, que estás acostumbrada a lucir una piel radiante y sana.",
    "cat-LipGloss": "Lip Gloss",
    "cat-LipBarras": "Barras de Labios",
    "cat-Paleta": "Sombra de ojos de larga duración y color Intenso",
    "cat-eyeliners": "EyeLiners de ojos",
    "cat-rubores": "Coloretes",
    "cat-bals": "Bálsamos",
    "cat-sombraCro": "Sombra de Ojos, Cromática",
    "cat-Cremasfaciales": "Cremas Faciales",
    "cat-trathombres": "Tratamientos corporales para hombres",
    "des_Gloss1": "Fenty Beauty combina una barra de labios hidratante y un gloss brillante para crear su nuevo Gloss Bomb Stix con un resultado altamente pigmentado. Ahora puedes disfrutar del brillo explosivo de los Gloss Bomb en una barra de color.",
    "des_Gloss2": "Este brillo de labios voluminizador cuenta con el Plump Job Complex, uno de los complejos de relleno de labios más innovadores del mercado. Está formulado con ingredientes diseñados específicamente para lograr un contorno de labios más definido.",
    "des_barra1": "HOLLYWOOD BEAUTY ICONS5 bonitos tonos rosa satinado con la fórmula K.I.S.S.I.N.G de Charlotte, conocida en todo el mundo y elaborada con ingredientes para unos labios más suaves y carnosos.Combina tus barras de labios Hollywood Beauty Icon con los galardonados lápices Lip Cheat de Charlotte para redefinir tus labios y evitar las manchas y las transferencias.",
    "des_barra2": "La barra de labios aterciopelada luminosa: la textura segunda piel ultraconfortable sublima los labios con un concentrado de pigmentos puros para un acabado luminoso, intenso y de larga duración.",
    "des_paleta1": "Vista su mirada de Dior con las sombras de ojos Diorshow Mono Couleur altamente pigmentadas: 20 tonos mates, satinados, metalizados o con purpurina para lograr acabados espectaculares. Sombras en polvo con una diversidad de tonos que permiten crear looks para cada momento. La sombra de ojos de larga duración se aplica con una textura confortable gracias a una fórmula enriquecida con ingredientes de tratamiento. El estuche compacto y elegante de la sombra Diorshow Mono Couleur muestra un diseño inspirado en los códigos de la couture Dior, con unas letras CD plateadas como cierre.",
    "des_paleta2": "Las paletas de sombras de ojos Ombres G poseen una textura excepcional elaborada con pigmentos intensos que ofrecen tonos de larga duración y una profundidad inigualable. Estas sombras visten la mirada con 4 acabados: satinado intenso, mate profundo, metálico luminoso y nacarado brillante.",
    "des_eye1": "MAD EYES Intense Liner, un delineador líquido de trazo gráfico, intenso y de larga duración desde la primera pasada.",
    "des_colorete1": "un toque de color fresco y luminoso para crear un efecto buena cara fresco y natural y un aspecto revitalizado.En el icónico estuche cuadrado curvado LES BEIGES, una creación exclusiva grabada en relieve con un copo de nieve cincelado y la emblemática doble C.",
    "des_colorete2": "Lancôme - Colorete de larga duración muy fino y ligero disponible en una amplia gama de colores, desde tonos neutros a los más intensos.",
    "des_24h1": "Brillo labial con una fragancia afrutada y un acabado brillante, labios hidratados y afrutados.",
    "des_24h2": "El tratamiento especial para los labios essence So Mesmerizing asegurará que tus labios sean aún más hermosos.",
    "des_24h3": "brillo de labios para dar volumen",
    "des_24h4": "Colorete líquido y brillo labial",
    "des_24h5": "Sombra de ojos, formato mini",
    "des_24h6": "Los esmaltes ICONails Gel de Catrice están enriquecidos con aceite de acai, que proporciona cuidado a las uñas naturales además de un color intenso - Color y Cuidado. El aceite de Acai es reconocido por sus propiedades nutritivas, hidratantes y regeneradoras, y fomenta el acabado brillante.",
    "des_24h7": "fragancia amaderada y floral, resalta la sensualidad de cualquier mujer, también existe la versión para hombre de esta fragancia",
    "des_24h8": "Cofre Force Supreme Limpieza y Antiedad para Hombres"
  },

  
  "pedido": {
    "Summary of your order": "Resumen de tu pedido",
    "View": "Ver",
    "YOUR ORDER": "TU PEDIDO",
    "Sigue": "Sigue estos pasos",
    "Product": "Producto",
    "Image": "Imagen",
    "Price": "Precio",
    "Quantity": "Cantidad",
    "Subtotal": "Subtotal",
    "Trash": "Eliminar",
    "Total": "Total",
    "iva": "Iva",
    "whithIva":" Total con iva",
    "Payment": "Pago",
    "Your Info": "Tu información",
    "yourProducts": "Tus Productos",
    "click": "Click a pagar",
    "your confirmation": "tu confirmación: pago realizado",
    "Now": "Ahora si, formaliza tu pedido, (paso 1)",
    "Please": "Por favor, inscribe tu nombre, apellidos y dirección",
    "Name": "Nombre y apellidos",
    "Names": "Tu nombre y apellidos",
    "Email": "Correo Electrónico",
    "Address": "Dirección",
    "Next": "Seguir",
    "Step1": "Paso 1",
    "Steps2": "Paso 2",
    "Steps3": "Paso 3",
    "Steps4": "Paso 4",
    "Step2": "Step2, comprueba que todo esté correcto",
    "Now1": "Ara si, casi ya estamos",
    "Your data": "tus datos",
    "enter": "Introduce los datos de tu tarjeta",
    "Please1": "Por favor, inscribe tu nº de tarjeta, caducidad y Cod.seguridad",
    "Numbertar": "Número de targeta",
    "Expiration": "Caducidad",
    "Pay": "pagar",
    "Next1": "seguir",
    "CodeSeg": "Código de seguridad",
    "back": "volver",
    "Congratulations": "Felicidades",
    "Finish": "Has finalizado con éxito tu pedido",
    "Thanyou": "Muchas grácias por confiar en nosotros, en breve lo recibirás en tu domicilio"
  },

  "404":{
    "Sorry": "Sorry",
    "At this": "En estos momentos, no podemos encontrar la páginaque está buscandoSi quiere puede esperar y probarlo en otro momento",
    "Backto": "Volver a Inicio",
    "Error": "Error 404"

  }


}